<?

	$pagetitle = "お知らせ - 株式会社フクダ＆Ｃｏ．";
	$ogp = "ogp/info.gif";
	$url = "info";
	$bodyid = "info";

	include('_header.php');

?>

<section class="wrapper">
	<div class="inner">

		<h2>お知らせ</h2>

		<div class="news">
		  <p class="date">
				2020.06.01
		  </p>
		  <h3>新しい所属者のお知らせ</h3>
		  <p class="text">
				本日6月1日付けで、下記の者たちが新しい所属となりました。<br>
				今後とも宜しくお願い申し上げます。<br>
				<br>
				久保田民絵<br>
				みけ<br>
				<br>
				久保貫太郎　　塩崎智弘<br>
				青耶木まゆ　　片渕真子<br>
				兒林美沙紀　　酒井ほのか<br>
				田村真央　　　外石　咲<br>
				那須　有　　　柳井景伊
		  </p>
		</div>

		<div class="news">
		  <p class="date">
				2020.06.01
		  </p>
		  <h3>創業4年目を迎えました</h3>
		  <p class="text">
				おかげさまでフクダ＆Co.は、本日より創業4年目を迎えることになりました。<br>
				これまでの皆さまからのご厚情、ご声援に、心より感謝申し上げます。<br>
				4年目の年も、皆さまからのご期待に添えるよう、弊社一同、頑張って参ります。<br>
				今後とも変わらぬご指導のほど、宜しくお願い申し上げます。<br>
				<br>
				代表取締役 福田洋平
		  </p>
		</div>

		<div class="news">
		  <p class="date">
				2020.01.30
		  </p>
		  <h3>所属声優オーディション 一次審査締め切りに関して</h3>
		  <p class="text">
				弊社所属声優オーディションへたくさんのご応募をありがとうございます。<br>
				現在、弊社の想定を超えるご応募をいただいており、以下の通り一次審査の応募締め切り日を設けることに致しました。<br>
				かねてより、募集は随時としながらも、予告なく締め切る場合がある旨はお伝えしてありましたが、事前のお知らせの上、締め切らせていただきます。<br>
				またこの度の通知より、締め切りまでは、20日間の時間を設けております。<br>
				合わせてご理解下さい。<br>
				既にエントリー済みで、まだご応募前の方にはメールでもお知らせ致します。<br>
				<br>
				一次審査の応募書類とボイスサンプルの提出締め切り<br>
				メールでの提出：2月21日（金）23:59送信分まで<br>
				郵送での提出：2月21日（金）消印分まで<br>
				<br>
				今後の所属声優オーディション開催については、まだ未定です。<br>
				詳しくは、<a href="/join">オーディション専用サイト</a>もご覧ください。
		  </p>
		</div>

		<div class="news">
		  <p class="date">
				2020.01.01
		  </p>
		  <h3>佐々木勝彦　業務提携のお知らせ</h3>
		  <p class="text">
				2020年1月1日より、佐々木勝彦が、業務提携として弊社の所属となりました。昨年末で青年座映画放送（株）を退所、本年より所属となった（有）バイ・ザ・ウェイ社と弊社間の業務提携により、声優業に関しては弊社で担当いたします。映像関係のお仕事はバイ・ザ・ウェイまでお問い合わせください。<br>
				バイ・ザ・ウェイ公式サイト　<a href="http://bytheway-pro.com/" target="_blank">http://bytheway-pro.com/</a>
		  </p>
		</div>

		<div class="news">
		  <p class="date">
				2020.01.01
		  </p>
		  <h3>新年のご挨拶</h3>
		  <p class="text">
				あけましておめでとうございます。<br>
				本年も皆様からの変わらぬご支援、ご鞭撻のほどよろしくお願い申し上げます。<br>
				新年は、1月6日（月）10:00より事務所通常営業となります。
		  </p>
		</div>

		<div class="news">
		  <p class="date">
				2019.12.28
		  </p>
		  <h3>年末年始休業のお知らせ</h3>
		  <p class="text">
				年末年始、事務所休業日のお知らせです。<br>
				12月28日(土)〜1月5日(日) 休業<br>
				<br>
				新年は1月6日(月)10:00より、通常営業致します。<br>
				<br>
				2019年も、皆さまからはたくさんのご支援とご鞭撻をいただき、弊社一同、大変感謝いたしております。ありがとうございました。<br>
				2020年もどうぞ宜しくお願いいたします。
		  </p>
		</div>

		<div class="news">
		  <p class="date">
				2019.12.20
		  </p>
		  <h3>所属声優オーディション開催のお知らせ</h3>
		  <p class="text">
				新しい人材との出会いを求め、「声優」に特化した所属オーディションを開催いたします。<br>
				詳しくは、オーディション情報ページをご覧ください。<br>
				<a href="http://fukuda-and.co/join">http://fukuda-and.co/join</a>
		  </p>
		</div>

		<div class="news">
			<div class="news-photos">
		    <a href="/images/info/01.png"><img src="/images/info/01.png"></a>
		  </div>
		  <p class="date">
				2018.11.07
		  </p>
		  <h3>事務所移転のお知らせ</h3>
		  <p class="text">
				謹啓　時下、ますますご盛栄のこととお慶び申し上げます。<br>
				日頃より格別のお引き立てを賜り厚く御礼申し上げます。<br>
				この度、フクダ＆Ｃo．は、事務所を移転する運びとなりました。<br>
				古書と珈琲の香りに包まれた神保町のこの地で、心機一転、<br>
				所属者一同共に、頑張って参る所存でございます。<br>
				今後ともお引き立てのほど、お願い申し上げます。 敬具<br>
				<br>
				2018年11月 吉日<br>
				<br>
        株式会社フクダ＆Ｃo．<br>
        代表取締役　福田洋平
		  </p>
		</div>

	</div>
</section>

<?
	include('_footer.php');
?>
