<?

	$pagetitle = "村治 学 - 株式会社フクダ＆Ｃｏ．";
	$ogp = "company/muraji_photo.jpg";
	$url = "muraji";

	include('_header.php');

?>

	<section id="cover-photo">
		<img src="/images/company/muraji_photo.jpg" />
	</section>

	<!-- Main -->
		<article id="main">

			<section class="wrapper">
				<div class="inner">

					<h3>村治 学（むらじ まなぶ）</h3>

					<ul>
						<li>生年：1963年</li>
						<li>出身地：兵庫県</li>
						<li>身長：174cm</li>
						<li>資格免許：普通自動車、普通自動二輪</li>
					</ul>

					<hr />

					<h4>略歴</h4>
					<ul>
						<li>1986年 劇団俳小附属養成所卒業～文学座研究所入所（第26期生）</li>
						<li>1988年 初舞台「作者を探す六人の登場人物」（鵜山仁演出/文学座）</li>
						<li>1991年 文学座の座員となり、活動</li>
						<li>2017年 文学座を退団、現在に至る。</li>
					</ul>

					<p>現在は主に声優として活動。代表作は「マーベル・シネマティック・ユニバース」一連のフィル・コールソン役、「SHERLOCK/シャーロック」ジム・モリアーティ役、「CSI: 科学捜査班」グレッグ役、「ズートピア」ナマケモノ・フラッシュ役など。</p>

					<hr />

					<h4>最新作</h4>

					<h5>海外ドラマ</h5>
					<ul>
						<li>「エージェント・オブ・シールド」シーズン３ フィル・コールソン Ｄｌｉｆｅ</li>
						<li>「ＳＨＥＲＬＯＣＫ/シャーロック」シーズン４ ジム・モリアーティ NHK</li>
						<li>「Ｓｅｎｃｅ８」シーズン２ ジョナス・マリキ NETFLIX</li>
					</ul>

					<h5>劇場</h5>
					<ul>
						<li>「パッセンジャー」アーサー<マイケル・シーン></li>
					</ul>

					<hr />

					<h4>主な出演作品</h4>

					<h5>舞台</h5>
					<ul>
						<li>1988年 「雨の運動会」（坂口芳貞演出/文学座）</li>
						<li>1995年 「絹布の法被」（江守徹演出/文学座）</li>
						<li>1996年 「日本の面影」（木村光一演出/地人会）</li>
						<li>1996年 「ロミオとジュリエット」（木村光一演出/地人会）</li>
						<li>1997年 「寒花」（西川信廣演出/文学座）</li>
						<li>1998年 「クロイツェル・ソナタ」（藤原新平演出/文学座）</li>
						<li>1998年 「牛乳屋テヴィエ物語」（鵜山仁演出/文学座）</li>
						<li>2000年 「最後の晩餐」（藤原新平演出/文学座）</li>
					</ul>

					<h5>吹替え[海外ドラマ,レギュラー作品]</h5>
					<ul>
						<li>「エージェント・オブ・シールド」 フィル・コールソン<クラーク・グレック></li>
						<li>「ＳＨＥＲＬＯＣＫ/シャーロック」 ジム・モリアーティ<アンドリュー・スコット></li>
						<li>「ＧＲＩＭＭ/グリム」 ヴィクトル<アレクシス・デニソフ></li>
						<li>「リック・アンド・モーティ」 ｃｖジェリー</li>
						<li>「アウトランダー」 マータフ<ダンカン・ラクロワ></li>
						<li>「ＮＣＩＳ：ニューオーリンズ」 バックリー<ジャレッド・デイ></li>
						<li>「Ｓｅｎｃｅ８」 ジョナス・マリキ<ナヴィーン・アンドリュース></li>
						<li>「ビリオンズ」 アリ・スピロス<ステファン・クンケン></li>
						<li>「キルジョイズ」 ジェルコ<パスカル・ラングデール></li>
						<li>「戦争と平和」 プラトン・カラターエフ<エイドリアン・ローリンズ></li>
						<li>「THE AMERICANS/ジ・アメリカンズ」 ベンジャミン</li>
						<li>「ジャーナリスト事件簿」 ペテル・ヴェロス<ヨン・オイゴーレン></li>
						<li>「ＣＳＩ: 科学捜査班」 グレッグ・サンダース<エリック・スマンダ></li>
						<li>「ＨＥＲＯＥＳ/ヒーローズ」 モヒンダー・スレシュ<センディル・ラママーシ></li>
						<li>「アリー myラブ」 マーク・アルバート<ジェームズ・レグロス></li>
						<li>「気分はぐるぐる」 主人公の父,ドン<アンドリュー・ブラックマン></li>
						<li>「夏の香り」 チ・デプン<アン・ジョンフン></li>
						<li>「トゥルー・コーリング」 デイビス<ザック・ガリフィアナキス></li>
						<li>「ボードウォーク・エンパイア 欲望の街」 ミッキー・ドイル<ポール・スパークス></li>
						<li>「Ｔｅｒｒａ Ｎｏｖａ/テラノバ」 マルコム・ウォレス<ロッド・ハレット></li>
						<li>「トゥルーブラッド」 サム・マーロッテ<サム・トラメル></li>
					</ul>

					<h5>吹替え[洋画]</h5>
					<ul>
						<li>クラーク・グレッグ</li>
						<li>「マーベル・シネマティック・ユニバース」一連作品 フィル・コールソン</li>
						<li>「アイアンマン」 「アイアンマン２」 「マイティ・ソー」 「アベンジャーズ」</li>
						<li>アンドリュー・スコット</li>
						<li>「ＳＨＥＲＬＯＣＫ/シャーロック 忌まわしき花嫁」 ジム・モリアーティ</li>
						<li>「ヴィクター・フランケンシュタイン」 ロデリック・ターピン警部補</li>
						<li>「パレードへようこそ」 ゲシン・ロバーツ</li>
						<li>マイケル・シーン</li>
						<li>「パッセンジャー」 アーサー</li>
						<li>「ティンカー・ベルと妖精の家」 グリフィス博士</li>
						<li>「オスカー・ワイルド」 ロビー・ロス</li>
						<li>マシュー・ブロデリック</li>
						<li>「ペントハウス」 Mr. フィッツヒュー</li>
						<li>「マンチェスター・バイ・ザ・シー」 ジェフリー</li>
						<li>「ルールズ・ドント・アプリー」 レヴァー</li>
						<li>「素敵なサプライズ ブリュッセルの奇妙な代理店」 ヤーコブ〈イェルン・ファン・コーニンスブルッヘ〉</li>
						<li>「ロード・オブ・ザ・リング」三部作 メリアドク・"メリー"・ブランディバック〈ドミニク・モナハン〉</li>
						<li>「ズートピア」 cvフラッシュ</li>
						<li>「アンナ・カレーニナ」 アレクセイ・カレーニン<ジュード・ロウ></li>
						<li>「カポーティ」 トルーマン・カポーティ〈フィリップ・シーモア・ホフマン〉</li>
						<li>「タクシードライバー」 トム〈アルバート・ブルックス〉※ソフト版</li>
						<li>「チャーリーズ・エンジェル」 チャド〈トム・グリーン〉※ソフト版</li>
						<li>「チャーリーズ・エンジェル」 ピート〈ルーク・ウィルソン〉※テレビ朝日版</li>
						<li>「友へ チング」 チョン・サンテク〈ソ・テファ〉※テレビ朝日版</li>
						<li>「ミニミニ大作戦」 ライル〈セス・グリーン〉</li>
						<li>「ミュンヘン」 ロバート〈マチュー・カソヴィッツ〉</li>
						<li>「ウェディング・プランナー」 マッシモ〈ジャスティン・チェンバース〉</li>
						<li>「奇人たちの晩餐会 USA」 ティム〈ポール・ラッド〉</li>
						<li>「こわれゆく世界の中で」 サンディ〈マーティン・フリーマン〉</li>
						<li>「１７歳の肖像」 デイヴィッド・ゴールドマン〈ピーター・サースガード〉</li>
						<li>「戦火の馬」 ジェームス・ニコルズ大尉〈トム・ヒドルストン〉</li>
						<li>「ブラック・シー」 ブラッキー〈コンスタンチン・ハベンスキー〉</li>
						<li>「ナイト・チェイサー」 リュック〈ジョナサン・ドマルジェ〉</li>
						<li>「クリニカル」 アレックス〈ケヴィン・ラーム〉</li>
						<li>「マイ・ベスト・フレンド」 ジェイゴ〈パディ・コンシダイン〉</li>
						<li>「アダルトボーイズ青春白書」 レニー〈アダム・サンドラー〉</li>
						<li>「南の島のリゾート式恋愛セラピー」 ジェイソン〈ジェイソン・ベイトマン〉</li>
					</ul>

					<h5>アニメ</h5>
					<ul>
						<li>「ＯＮＥ ＰＩＥＣＥ」 ドンキホーテ・ホーミング聖</li>
						<li>「正解するカド」 五十嵐英治</li>
						<li>「夏目友人帳 肆」 三世子の父</li>
						<li>「ルパン三世」 フィリップ・キャスパー  </li>
						<li>「結界師」 墨村修史</li>
						<li>「最終兵器彼女」 イトウ</li>
						<li>「妖怪人間ベム-NUMANOID MONSTER BEM-」 三上雄三</li>
						<li>「スティッチ!」 タロウの父</li>
						<li>「名探偵コナン」 坂口慎也 </li>
						<li>「ハウルの動く城」</li>
					</ul>

					<h5>ナレーション</h5>
					<ul>
						<li>「ワイルド・アラスカ〜炎と氷の大地〜」BBC EARTHドキュメンタリー</li>
					</ul>

					<h5>ラジオドラマ</h5>
					<ul>
						<li>「ある一日」 NHKＦＭシアター</li>
						<li>「冬の曳航」 NHKＦＭシアター</li>
						<li>「握手をしよう」 NHKＦＭシアター  </li>
						<li>「夜市」 NHKＦＭシアター</li>
						<li>「エトルリアの微笑み」 NHKＦＭシアター</li>
						<li>「君の名は」 NHKＦＭシアター</li>
						<li>「５つの贈り物」 NHKＦＭ青春アドベンチャー</li>
						<li>「文学少年と運命の書」 NHKＦＭ青春アドベンチャー</li>
					</ul>

					<h5>イベント</h5>
					<ul>
						<li>「マーベル「エージェント・オブ・シールド」</li>
						<li>クラーク・グレッグ初来日記念 ファンイベント」 ２０１６年１２月 スペースＦＳ汐留</li>
					</ul>

				</div>
			</section>
		</article>

<?
	include('_footer.php');
?>
