<?

	$pagetitle = "佐古 真弓 - 株式会社フクダ＆Ｃｏ．";
	$ogp = "company/saco_photo.jpg";
	$url = "saco";

	include('_header.php');

?>

	<section id="cover-photo">
		<img src="/images/company/saco_photo.jpg" />
	</section>

	<!-- Main -->
		<article id="main">

			<section class="wrapper">
				<div class="inner">

					<h3>佐古 真弓（さこ まゆみ）</h3>

					<ul>
						<li>生年月日：1978年1月13日</li>
						<li>出身地：東京都</li>
						<li>身長：158cm</li>
						<li>趣味・特技：着物</li>
					</ul>

					<hr />

					<h4>略歴</h4>
					<ul>
						<li>1997年 文学座研究所入所（第37期生）</li>
						<li>1998年 舞台「牛乳屋テヴィエ物語」（鵜山仁演出/文学座）でデビュー</li>
						<li>2002年 文学座の座員となり、活動</li>
						<li>2017年 文学座を退団、現在に至る。</li>
					</ul>
					<p>
						文学座時代より劇団内外の舞台に多数出演。声優としても吹替え、アニメと幅広く活動。吹替えでは、スカーレット・ヨハンソン、フェリシティ・ジョーンズ、レイチェル・マクアダムス、ジル・フリントなどを務める。
					</p>

					<hr />

					<h4>最新作</h4>

					<h5>海外ドラマ</h5>
					<ul>
						<li>「アート・オブ・モア 美と欲望の果て」GYAO!　ロクサーナ<ケイト・ボスワース></li>
						<li>「僕と君と彼女の関係」NETFLIX　エマ<レイチェル・ブランチャード></li>
						<li>「Ｓｅｎｃｅ８」season２　NETFLIX  サン<ペ・ドゥナ></li>
					</ul>

					<h5>舞台[リーディング]</h5>
					<ul>
						<li>「<a href="https://kagurazakakkd.wixsite.com/sumu00" target="_blank">神楽坂怪奇譚ー棲</a>」8月17日（木）14:30 ACOUSTIC LIVE HALL THEGLEE（東京・神楽坂）</li>
					</ul>

					<hr />

					<h4>主な出演作品</h4>

					<h5>舞台</h5>
					<ul>
						<li>1998年 「牛乳屋テヴィエ物語」（鵜山仁演出/文学座）</li>
						<li>1999年 「家路」（藤原新平演出/文学座）</li>
						<li>2000年 「鉄道員　ぽっぽや」（西川信廣演出/コマプロダクション）</li>
						<li>2001年 「雪国」（木村光一演出/地人会）</li>
						<li>2002年 「ロベルト・ズッコ」（中野志朗演出/文学座）</li>
						<li>2003年 「頭痛肩こり樋口一葉」（木村光一演出/こまつ座）</li>
						<li>2004年 「モンテ・クリスト伯」（高瀬久男演出/文学座）</li>
						<li>2005年 「だるまさんがころんだ」（坂手洋二演出/燐光群）</li>
						<li>2005年 「サド侯爵夫人」（岸田良二演出/三島由紀夫全戯曲上演プロジェクト）</li>
						<li>2006年 「エスペラント～教師たちの修学旅行の夜～」（坂口芳貞演出/文学座）</li>
						<li>2007年 「ブルーストッキングの女たち」（木村光一演出/地人会）</li>
						<li>2009年 「定年ゴジラ」（西川信廣演出/文学座）</li>
						<li>2010年 「凡骨タウン」（蓬莱竜太演出/モダンスイマーズ）</li>
						<li>2012年 「ＮＡＳＺＡ ＫＬＡＳＡ-ナシャ・クラサ-私たちは共に学んだ」（高瀬久男演出/文学座）</li>
						<li>2013年 「十二夜～お好きなように～」（河田園子演出/川崎アートセンター）</li>
						<li>2014年 「ブロードウェイから45秒」（堤泰之演出/加藤健一事務所）</li>
						<li>2015年 「明治の柩」（高瀬久男演出/文学座）</li>
						<li>2015年 「ほたえな　胸中が猿」（西村太佑演出/グワィニャオン）</li>
						<li>2016年 「フィガロの結婚」（高橋正徳演出/若い演奏家の為のプロジェクト）</li>
					</ul>

					<h5>テレビ</h5>
					<ul>
						<li>「修善寺温泉殺人事件」ＴＸ水曜女と愛とミステリー</li>
						<li>「作家探偵・山村美紗②」ＴＸ水曜ミステリー９</li>
					</ul>

					<h5>吹替え[海外ドラマ,レギュラー作品]</h5>
					<ul>
						<li>「ナイトシフト　真夜中の救命医」 ジョーダン<ジル・フリント></li>
						<li>「救命医ハンク　セレブ診療ファイル」 ジル・ケイシー<ジル・フリント></li>
						<li>「アート・オブ・モア 美と欲望の果て」 ロクサーナ<ケイト・ボスワース></li>
						<li>「僕と君と彼女の関係」 エマ<レイチェル・ブランチャード></li>
						<li>「Ｓｅｎｃｅ８」 サン<ペ・ドゥナ></li>
						<li>「ナイトメア～血塗られた秘密～」　ブローナ・クロフト<ビリー・パイパー></li>
						<li>「ハンニバル」　アラーナ・ブルーム<カロリン・タヴァーナス></li>
						<li>「ＬＵＣＩＦＥＲ/ルシファー」　クロエ・デッカー<ローレン・ジャーマン></li>
						<li>「戦争と平和」　エレーヌ<タペンス・ミドルトン></li>
						<li>「そして誰もいなくなった」　ヴェラ・クレイソーン<メイヴ・ダーモディ></li>
						<li>「トランスペアレント」　アリ<ギャビー・ホフマン></li>
						<li>「太王四神記」　キハ,カジン<ムン・ソリ></li>
						<li>「ザ・フォロイング」 エマ・ヒル<ヴァロリー・カリー></li>
						<li>「ふたりはお年ごろ」　ライリー・カールソン<メアリー=ケイト・オルセン></li>
						<li>「４４００　未知からの生還者」　イザベル・タイラー<メガリン・エキカンウォーク></li>
						<li>「火の鳥」　イ・ジウン<イ・ウンジュ></li>
					</ul>

					<h5>吹替え[洋画]</h5>
					<ul>
						<li><スカーレット・ヨハンソン></li>
						<li>「アイアンマン２」　ブラック・ウィドウ</li>
						<li>「幸せへのキセキ」　ケリー・フォスター</li>
						<li>「ドン・ジョン」　バーバラ・シュガーマン</li>
						<li>「ヘイル、シーザー！」 ディアナ・モラン</li>
						<li>「ＬＵＣＹ/ルーシー」 ルーシー</li>
						<li><フェリシティ・ジョーンズ></li>
						<li>「博士と彼女のセオリー」　ジェーン・ワイルド・ホーキング</li>
						<li>「インフェルノ」　シエナ・ブルックス</li>
						<li><レイチェル・マクアダムス></li>
						<li>「シャーロック・ホームズ」　アイリーン・アドラー</li>
						<li>「シャーロック・ホームズ　シャドウゲーム」　アイリーン・アドラー</li>
						<li>「恋とニュースのつくり方」　ベッキー・フルラー</li>
						<li>「サウスポー」　モーリン・ホープ</li>
						<li><ノナミ・ラバス></li>
						<li>「ミレニアム」シリーズ　リスベット・サランデル</li>
						<li>「パッション」イザベル・ジェームズ</li>
						<li>「チャイルド４４　森に消えた子供たち」 ライーサ・デミドワ</li>
						<li>「イミテーション・ゲーム/エニグマと天才数学者の秘密」　ジョーン・クラーク<キーラ・ナイトレイ></li>
						<li>「ゼロ・ダーク・サーティ」　マヤ<ジェシカ・チャステイン></li>
						<li>「欲望のバージニア」　マギー・ボーフォード<ジェシカ・チャステイン></li>
						<li>「ベガスの恋に勝つルール」ジョイ・マクナリー<キャメロン・ディアス></li>
						<li>「ナイト・ミュージアム２」アメリア・イアハート<エイミー・アダムス></li>
						<li>「エクスペンダブル３　ワールドミッション」ルナ<ロンダ・ラウジー></li>
						<li>「コードネーム　Ｕ.Ｎ.Ｃ.Ｌ.Ｅ.」ギャビー・テラー<アリシア・ヴィキャンデル></li>
						<li>「Ｌ.Ａ.ギャングストーリー」グレイス・ファラデー<エマ・ストーン></li>
						<li>「ザ・ターゲット/陰謀のスプレマシー」アンナ・ブラント<オルガ・キュリレンコ></li>
						<li>「００７　慰めの報酬」カミーユ<オルガ・キュリレンコ></li>
						<li>「猿の惑星：新世紀」エリー<ケリー・ラッセル></li>
						<li>「ブーリン家の姉妹」アン・ブーリン<ナタリー・ポートマン></li>
						<li>「ザ・ビーチ」フランソワーズ<ヴィルジニー・ルドワイヤン>＊日本テレビ版</li>
					</ul>


					<h5>アニメ</h5>
					<ul>
						<li>「金田一少年の事件簿Ｒ」　柳愛碧</li>
						<li>「ＰＥＲＳＯＮＥ -trinity soul-」 橘花沙季,山咲まゆり</li>
						<li>「ドラゴンクライシス！」　甲斐妃美佳</li>
						<li>「Ｇｏ！プリンセスプリキュア」　舘響子</li>
						<li>「遊☆戯☆王ＢＲＡＩＮＳ」　女性教師</li>
						<li>「千と千尋の神隠し」</li>
					</ul>

					<h5>ゲーム</h5>
					<ul>
						<li>「バイオハザード６　Ｓｐｅｃｉａｌ　Ｐａｃｋａｇｅ」　ヘレナ・ハーパー</li>
						<li>「ザ・キング・オブ・ファイターズ」　バイス</li>
					</ul>

					<h5>ラジオ</h5>
					<ul>
						<li>「満月の夜」　ＮＨＫＦＭシアター</li>
						<li>「分身」　ＮＨＫＦＭ青春アドベンチャー</li>
						<li>「白い虫」　ＮＨＫＦＭ青春アドベンチャー</li>
						<li>「らせん階段」　ＮＨＫＦＭ青春アドベンチャー</li>
						<li>「カラーライフ」　ＮＨＫＦＭ青春アドベンチャー</li>
						<li>「光」　ＮＨＫＦＭ青春アドベンチャー</li>
					</ul>

					<h5>Webラジオ</h5>
					<ul>
						<li>「ジバラジオ」</li>
					</ul>

					<h5>ＣＭ</h5>
					<ul>
						<li>「イオン　２０１６クリスマスごちそう会議」　ｃｖローストビーフ妃</li>
					</ul>

					<h5>イベント</h5>
					<ul>
						<li>「ＷＯＷＯＷ「ナイトシフト　真夜中の救命医」試写イベント」 渋谷ＵＰＬＩＮＫ　</li>
						<li>「ＷＯＷＯＷ「ザ・フォロイング」第５回ドラ活」 恵比寿ＤｕｏＤｏＭｏ</li>
					</ul>

				</div>
			</section>
		</article>

<?
	include('_footer.php');
?>
