<?

	$pagetitle = "佐々木 勝彦 - 株式会社フクダ＆Ｃｏ．";
	$ogp = "company/sasaki_photo.jpg";
	$url = "sasaki";

	include('_header.php');

?>
<script src="/assets/js/audiojs/audio.min.js"></script>
<script>
	audiojs.events.ready(function() {
		audiojs.createAll();
	});
</script>

	<!-- Main -->
		<article id="main">

			<section class="wrapper">

				<div class="inner">
					<img src="/images/company/sasaki_photo.jpg" class="profile-photo">

					<p>業務提携</p>
					<h3><span style="font-family: serif;">佐々木 勝彦</span>（ささき かつひこ）</h3>
					<p>Katsuhiko SASAKI</p>

					<ul style="clear: none;">
						<li style="font-size:10px;">※映像関係のお仕事は、<a href="http://bytheway-pro.com/" target="_blank">（有）バイ・ザ・ウェイ</a>にお問い合わせ下さい。</li>
					</ul>

					<ul style="clear: none;">
						<li>生年月日：1944年12月24日</li>
						<li>出身地：東京都</li>
						<li>身長：177cm</li>
						<li>趣味・特技：ギター、唄、野球、華道（宏道流）</li>
						<li>資格免許：普通自動車</li>
					</ul>

					<div class="voice-area cf" style="clear: none;">

						<div class="voice">
							<p style="font-size:0.8em;">ボイスサンプル</p>
							<audio src="/mp3/sasaki/01.mp3"></audio>
						</div>
					</div>

					<h4>略歴</h4>
					<ul>
						<li>法政大学卒業、文学座研究所卒（第8期）、青年座映画放送（株）を経て、2020年より（有）バイ・ザ・ウェイに所属。フクダ＆Co.と業務提携（声優業務のみ）</li>
						<li>吹替えで、リーアム・ニーソン、ロバート・デ・ニーロ、アレック・ボールドウィン、マーティン・シーン、チョン・ドンファンなどを担当。</li>
					</ul>

					<hr>

					<h4>最新作</h4>

					<h5>海外ドラマ</h5>
					<ul>
						<li>「<a href="https://www9.nhk.or.jp/kaigai/hechi/" target="_blank">ヘチ 王座への道</a>」スクチョン（キム・ガプス）毎週（日）21時〜NHKBSプレミアム</li>
						<li>「<a href="https://www.netflix.com/title/80107369" target="_blank">クイーン・オブ・ザ・サウス〜女王への階段〜</a>」ドン・エピファニオ NETFLIX</li>
					</ul>

					<h5>アニメ</h5>
					<ul>
						<li>「<a href="http://kukuriraige.com" target="_blank">ククリレイジュ-三星堆伝奇-</a>」cvツルギ　2/7劇場公開</li>
					</ul>

					<h5>ナレーション</h5>
					<ul>
						<li>「<a href="https://www.amazon.co.jp/dp/B07QCVGC23/ref=cm_sw_r_cp_awdb_c_h7M.Cb2YWVHE8" target="_blank">ブルー・プラネットⅡ BBCオリジナル完全版</a>」KADOKAWA 4枚組Blu-ray/DVD 発売中</li>
					</ul>

					<hr>

					<h4>主な出演作品</h4>

					<h5>吹替え[洋画]</h5>
					<ul>

						<li><リーアム・ニーソン></li>
						<li>「ダークマン」　＊テレ朝版　<strong>主役</strong></li>
						<li>「バトマン　ビギンズ」ラーズ・アル・グール　＊劇場版</li>
						<li>「ダークナイト　ライジング」ラーズ・アル・グール</li>
						<li>「ギャング・オブ・ニューヨーク」ヴァロン神父　＊日テレ版</li>
						<li>「ロスト・マネー　偽りの報酬」ハリー・ローリングス</li>
						<li>　</li>

						<li><ロバート・デ・ニーロ></li>
						<li>「RONIN」サム　＊DVD版　<strong>主役</strong></li>
						<li>「ショウタイム」ミッチ・プレストン　＊テレ朝版　<strong>主役</strong></li>
						<li>「容疑者」ビンセント　<strong>主役</strong></li>
						<li>「リミットレス」カール</li>
						<li>「大いなる遺産」アーサー・ラスティング</li>
						<li>　</li>

						<li><アレック・ボールドウィン></li>
						<li>「ハサミを持って突っ走る」ノーマン</li>
						<li>「ザ・ワイルド」ロバート・グリーン　＊DVD版</li>
						<li>「パール・ハーバー」ジミー・ドゥーリトル　＊テレ朝版</li>
						<li>「ポリーmy love」スタン・インダスキー</li>
						<li>　</li>

						<li><ウィリアム・ハート></li>
						<li>「スモーク」ポール・ベンジャミン　<strong>主役</strong></li>
						<li>「ヴィレッジ」エドワード・パーカー　＊DVD版</li>
						<li>「太陽の雫」クノール</li>
						<li>「バンテージ・ポイント」ヘンリー・アシュトン</li>
						<li>　</li>

						<li><マーティン・シーン></li>
						<li>「ディパーテッド」クイーナン警部</li>
						<li>「トラッシュ！-この街が輝く日まで-」ジュリアード神父</li>
						<li>「O」デューク・ゴールディング</li>
						<li>「気まぐれな狂気」サー</li>
						<li>「タイムクラッシュ・超時空カタストロフ」グリファシ　＊TX版</li>
						<li>　</li>

						<li><エド・ハリス></li>
						<li>「ゲーム・チェンジ　大統領選を駆け抜けた女」ジョン・マケイン</li>
						<li>「スターリングラード」エルヴィン・ケーニッヒ　＊DVD版</li>
						<li>　</li>

						<li>「ヴァレリアン 千の惑星の救世主」世界連邦大統領（ルトガー・ハウアー）</li>
						<li>「GODZILLA ゴジラ」ウィリアム・ステンツ（ディッド・ストラザーン）</li>
						<li>「ゴジラ キング・オブ・モンスターズ」ウィリアム・ステンツ（ディッド・ストラザーン）</li>
						<li>「ジャックと天空の巨人」ブラムウェル王</li>
						<li>「ガーディアンズ・オブ・ギャラクシー」おじいちゃん（グレッグ・ヘンリー）</li>
						<li>「ジョナ・ヘックス」クエンティン・ターンブル（ジョン・マルコヴィッチ）</li>
						<li>「ウルフマン」アバライン警部（ヒューゴ・ウィーヴィング）</li>
						<li>「ザ・ライト-エクソシストの真実-」コヴァック（ルトガー・ハウアー）</li>
						<li>「アイアンマン」ラザ（ファラン・タヒール）＊テレ朝版</li>
						<li>「アサルト13 要塞警察」マーカス・デュバル（ガブリエル・バーン）</li>
						<li>「マトリックス リローテッド」ミフネ　＊劇場版</li>
						<li>「マトリックス レボリューションズ」ミフネ　＊劇場版</li>
						<li>「ロード・オブ・ザ・リング 二つの塔」セオデン（バーナード・ヒル）</li>
						<li>「ロード・オブ・ザ・リング 王の帰還」セオデン（バーナード・ヒル）</li>
						<li>「ウォーク・トゥ・リメンバー」サリバン牧師（ピーター・コヨーテ）</li>
						<li>「エリン・ブロコビッチ」カート（ピーター・コヨーテ）</li>
						<li>「ファム・ファタール」ブルース・ワッツ（ピーター・コヨーテ）</li>
						<li>「イギリスから来た男」テリー・ヴァレンタイン（ピーター・フォンダ）</li>
						<li>「アサシン　暗・殺・者」ピクター（ハーヴェイ・カイテル）</li>
						<li>「ザ・メキシカン」アーノルド・マルゴリース（ジーン・ハックマン）＊DVD版</li>
						<li>「ダブル・インパクト」フランク（ジェフリー・ルイス）＊日テレ版</li>
						<li>「ジャッキー・ブラウン」マックス・チェリー（ロバート・フォスター）</li>
						<li>「ナヴァロンの嵐」マロリー少佐（ロバート・ショウ）＊DVD版　<strong>主役</strong></li>
						<li>「ナヴァロンの要塞」ミラー伍長（デヴィッド・ニーヴン）＊DVD版</li>
						<li>「タワーリング・インフェルノ」ジェームズ・ダンカン（ウィリアム・ホールデン）＊BSジャパン新録版</li>

					</ul>

					<h5>吹替え［海外ドラマ,レギュラー作品］</h5>
					<ul>
					  <li>「ザ・ホワイトハウス」トビー・シーグラー（リチャード・シフ）</li>
					  <li>「クローザー」ポープ（J.K.シモンズ）</li>
					  <li>「クイーン・オブ・ザ・サウス〜女王への階段」ドン・エピファニオ（ジョアキム・デ・アルメイダ）</li>
					  <li>「冬のソナタ」<li>「春のワルツ」<li>「クッキ」<li>「トンイ」<li>「王女の男」<li>「プラハの恋人」（以上チョン・ドンファン）</li>
					  <li>「チャームド〜魔女3姉妹」ビクター・ベネット</li>
					  <li>「スター・ウォーズ/クローン・ウォーズ」cvパパノイダ男爵</li>
					  <li>「バトルスターギャラクティカ」トム・ザレック</li>
					  <li>「スポットライト」ムン・ジェグク報道局長（イ・ギヨル）</li>
					  <li>「巌窟王〜モンテ・クリスト伯」ダングラール　＊NHK版</li>
					  <li>「ザ・ユニット　米軍極秘部隊」トム・ライアン（ロバート・パトリック）</li>
					  <li>「宮廷女官チャングムの誓い」イ・グァンヒ（パク・ヨンヒ）</li>
					  <li>「ファンジニ」ソン・イックァン（ヒョン・ソク）</li>
					  <li>「ヘチ 王座への道」スクチョン（キム・ガプス）</li>
					</ul>

					<h5>アニメ</h5>
					<ul>
					  <li>「超者ライディーン」提督</li>
					  <li>「MASTERキートン」ピエトロ</li>
					  <li>「THEビッグオー」ジム・マゴーワン</li>
					  <li>「MONSTER」ヘニッヒ</li>
					  <li>「BLACK LAGOON」タケナカ</li>
					  <li>「蒼天の拳」北大路剛士</li>
					  <li>「ゴルゴ13」ベイカー</li>
					  <li>「遊☆戯☆王ZEXALⅡ」アビス</li>
					  <li>「暁のヨナ」ソン・ムンドク</li>
					  <li>「パンチライン」大佐</li>
					  <li>「劇場版PSYCHO-PASS サイコパス」チュアン・ハン</li>
					  <li>「ククリレイジュ-三星堆伝奇-」ツルギ</li>
					</ul>

					<h5>ゲーム</h5>
					<ul>
					  <li>「エルダー・スクロールズ・オンライン」ジョルン</li>
					  <li>「バイオハザード6 Special Package」アダム・ペンフォード大統領</li>
					  <li>「ワイルドアームズ アルターコード：エフ」マクダレン・ハーツ</li>
					  <li>「ぼくのなつやすみ」おじいちゃん</li>
					</ul>

					<h5>ナレーション</h5>
					<ul>
					  <li>「グレート・ネイチャー 大自然の叙事詩」WOWOW</li>
						<li>「ブルー・プラネットⅡ BBCオリジナル完全版」KADOKAWA</li>
					</ul>

				</div>
			</section>
		</article>

<?
	include('_footer.php');
?>
