<?

	$pagetitle = "菅生 隆之 - 株式会社フクダ＆Ｃｏ．";
	$ogp = "company/sugo_photo.jpg";
	$url = "sugo";

	include('_header.php');

?>

	<section id="cover-photo">
		<img src="/images/company/sugo_photo.jpg" />
	</section>

	<!-- Main -->
		<article id="main">

			<section class="wrapper">
				<div class="inner">

					<h3>菅生 隆之（すごう たかゆき）</h3>
					<p>Takayuki SUGO</p>

					<ul>
						<li>生年月日：1952年8月1日</li>
						<li>出身地：千葉県</li>
						<li>身長：172cm</li>
						<li>資格免許：普通自動車</li>
					</ul>

					<hr>

					<h4>略歴</h4>
					<ul>
						<li>1974年 文学座研究所入所（第15期生）。</li>
						<li>1978年 舞台「ハムレット」（蜷川幸雄演出/東宝）にてデビュー。</li>
						<li>1979年 文学座の座員となり、活動。</li>
						<li>2017年 文学座を退団、現在に至る。</li>
					</ul>

					<p>
						舞台のほか、吹替え、アニメ、ナレーションなど多数。<br>
						吹替えでは、トミー・リー・ジョーンズ、アル・パチーノ、ジャン・レノなど。<br>
						アニメでは「宇宙戦艦ヤマト」で艦長・沖田十三役など。
					</p>

					<hr>

					<h4>最新作</h4>

					<h5>劇場</h5>
					<ul>
						<li>「<a href="https://www.disney.co.jp/movie/incredible-family.html" target="_blank">インクレイディブル・ファミリー</a>」リック・ディッカー　8.1公開</li>
						<li>「<a href="http://flcl-anime.com/progre/" target="_blank">劇場版 フリクリ プログレ</a>」cvアイパッチ 9.28公開 東宝</li>
					</ul>

					<h5>TV</h5>
					<ul>
						<li>「<a href="http://www4.nhk.or.jp/etv21c/x/2018-08-04/31/29579/2259631/" target="_blank">HERE AND NOW ～家族のカタチ～</a>」グレッグ（ティム・ロビンス）スターチャンネル</li>
						<li>ETV特集「<a href="https://www.star-ch.jp/drama/here-and-now/" target="_blank">シリーズ アメリカと被爆者～シュモーさんを探して</a>」シュモー氏語り</li>
						<li>「<a href="http://www.oshiri-tantei.com/" target="_blank">おしりたんてい</a>」cvマスター Eテレ</li>
						<li>「<a href="https://www.discoverychannel.jp/ja/d-news.html" target="_blank">モーガン・フリーマンが語る宇宙 S7</a>」モーガン・フリーマン語り ディスカバリーCH</li>
						<li>「<a href="http://www.tv-tokyo.co.jp/anime/yugioh-vrains/" target="_blank">遊☆戯☆王 VRAINS</a>」cv鴻上博士 TX</li>
						<li>「<a href="http://www.kamuy-anime.com/" target="_blank">ゴールデンカムイ</a>」cv永倉新八 TOKYOMX</li>
					</ul>

					<h5>配信</h5>
					<ul>
						<li>「<a href="https://www.netflix.com/jp/title/80216834" target="_blank">さようなら、コダクローム</a>」ベン（エド・ハリス） NETFLIX</li>
						<li>「<a href="https://www.netflix.com/title/80177803" target="_blank">世界の麻薬王：その光と闇</a>」ナレーション NETFLIX</li>
						<li>アニメ「<a href="http://baki-anime.jp/" target="_blank">バキ</a>」cv愚地独歩　2018年夏NETFLIX</li>
					</ul>

					<h5>ＣＭ</h5>
					<ul>
						<li>サントリー「<a href="https://www.suntory.co.jp/softdrink/boss/cm/" target="_blank">缶コーヒーBOSS</a>」宇宙人ジョーンズ</li>
						<li>山田養蜂場「<a href="http://www.3838.com/" target="_blank">みつばち乳酸菌</a>」</li>
						<li><a href="https://www.youtube.com/channel/UCkWkCguOlljD8G7LuHDwAew" target="_blank">FDA フジドリームエアラインズ</a></li>
						<li>北海道新聞社「<a href="http://kk.hokkaido-np.co.jp/doga/" target="_blank">北海道の住人から〜記者編、販売所員編</a>」</li>
						<li>福岡トヨペット「<a href="https://www.youtube.com/watch?v=LWBTVtMkTtQ" target="_blank">2018年新春初売り</a>」</li>
					</ul>

					<h5>ラジオ</h5>
					<ul>
						<li>NHKFMシアター「<a href="http://www.nhk.or.jp/audio/html_fm/fm2018019.html" target="_blank">母ちゃんと王様</a>」父・孝役　6.9放送</li>
					</ul>

					<hr>

					<h4>主な出演作品</h4>

					<h5>舞台</h5>
					<ul>
						<li>1978年 「ハムレット」（蜷川幸雄演出/東宝）</li>
						<li>1979年 「調理場」（木村光一演出/文学座）</li>
						<li>1980年 「NINAGAWAマクベス」（蜷川幸雄演出/東宝）</li>
						<li>1983年 「王女メディア」（蜷川幸雄演出/東宝）</li>
						<li>1986年 「怪談 牡丹灯籠」（戌井市郎演出/文学座）</li>
						<li>1987年 「遊女夕霧」（戌井市郎演出/文学座）</li>
						<li>1988年 「マクベス」（ジャイルス・ブロック演出/松竹）</li>
						<li>1995年 「おかしな二人」（福田陽一郎演出/銀座セゾン劇場）</li>
						<li>2000年 「グリークス」（蜷川幸雄演出/Bunkamura）</li>
						<li>2001年 「ウィンザーの陽気な女房たち」（鴻上尚史演出/ホリプロ）</li>
						<li>2003年 「オイディプス王」（蜷川幸雄演出/ Bunkamura）</li>
						<li>2003年 「リチャード三世」（蜷川幸雄演出/ホリプロ）</li>
						<li>2004年 「TERRA NOVA」（高橋正徳演出/文学座）</li>
						<li>2006年 「シラノ・ド・ベルジュラック」（鵜山仁演出/文学座）</li>
						<li>2006年 「マクベス」（栗田芳宏演出/新潟りゅーとぴあ）</li>
						<li>2008年 「日陰者に照る月」（西川信廣演出/文学座）</li>
						<li>2013年 「闇の花道　天切り松　闇語り」（栗田芳宏演出/青年座スタジオ公演）</li>
					</ul>

					<h5>吹替え [海外ドラマ,レギュラー作品]</h5>
					<ul>
						<li>「クリミナル・マインド　ＦＢＩ行動分析課」　デヴィッド・ロッシ<ジョー・マンテーニャ></li>
						<li>「モーガン・フリーマン　時空を超えて」＊ドキュメンタリーＮＡ<モーガン・フリーマン></li>
						<li>「ＨＯＭＥＬＡＮＤ」　ソール・ベレンソン<マンディ・パティンキン></li>
						<li>「ＦＲＩＮＧＥ/フリンジ」　ウォルター・ビショップ<ジョン・ノーブル></li>
						<li>「エレメンタリー　ホームズ＆ワトソン in ＮＹ」　モーランド・ホームズ<ジョン・ノーブル></li>
						<li>「ハンド・オブ・ゴッド」　パーネル・ハリス<ロン・パールマン></li>
						<li>「ゲーム・オブ・スローンズ」　マンス・レイダー<キーラン・ハインズ></li>
						<li>「ＶＥＧＡＳ/ベガス」　ラルフ・ラム<デニス・クエイド></li>
						<li>「２４ -TWENTY FOUR- シーズン３」　ラモン・サラザール<ジョアキム・デ・アルメイダ></li>
						<li>「宮廷女官チャングムの誓い」　中宗<イム・ホ></li>
						<li>「イニョプの道」　キム・チグゥン<キム・ガプス></li>
						<li>「ヒューマンズ　シーズン1」ミリカン博士＜ウィリアム・ハート＞</li>
						<li>「世界の麻薬王：その光と闇」ナレーション</li>
						<li>「HERE AND NOW ～家族のカタチ～」グレッグ <ティム・ロビンス></li>
					</ul>

					<h5>吹替え [洋画]</h5>
					<ul>
						<li><トミー・リー・ジョーンズ></li>
						<li>「逃亡者」　サム・ジェラード＊ソフト版</li>
						<li>「メン・イン・ブラック」　エージェントＫ　＊日本テレビ版</li>
						<li>「ノーカントリー」　エド・トム・ベル</li>
						<li>「リンカーン」　タデヴス・スティーヴンス</li>
						<li>　</li>
						<li><アル・パチーノ></li>
						<li>「ヒート」　ヴィンセント・ハナ＊テレビ朝日版　</li>
						<li>「エニイ・ギブン・サンデー」　トニー・ダマト＊日本テレビ版</li>
						<li><ジャン・レノ></li>
						<li>「レオン」　レオン＊テレビ朝日版</li>
						<li>「クリムゾン・リバー」　ピエール・ニーマンス</li>
						<li>　</li>
						<li><エド・ハリス></li>
						<li>「アナーキー」　シンベリン</li>
						<li>「ジオストーム」　レナード・デッコム</li>
						<li>「さようなら、コダクローム」　ベン</li>
						<li>　</li>
						<li>＜ウィリアム・ハート＞サディアス・“サンダーボルト”・ロス</li>
						<li>「インクレイディブル・ハルク」</li>
						<li>「シビル・ウォー／キャプテン・アメリカ」</li>
						<li>「アベンジャーズ／インフィニティ・ウォー」</li>
						<li>　</li>
						<li>「スタートレック」シリーズ　ミスター・スポック<レナード・ニモイ></li>
						<li>「レ・ミゼラブル」　ジャン・バルジャン<リーアム・ニーソン></li>
						<li>「特攻野郎Ａチーム THE MOVIE」　ハンニバル<リーアム・ニーソン></li>
						<li>「ロード・オブ・ザ・リング」「ホビット」三部作　エルロンド<ヒューゴ・ウィービング></li>
						<li>「パトリオット・ゲーム」「今そこにある危機」　ジャック・ライアン<ハリソン・フォード>＊ソフト版</li>
						<li>「アイアンマン２」　ウィップラッシュ<ミッキー・ローク></li>
						<li>「ハリー・ポッターと死の秘宝PART２」　ダンブルドア<キーラン・ハインズ></li>
						<li>「００７カジノ・ロワイヤル」「慰めの報酬」ルネ・マティス<ジャンカルロ・ジャンニーニ>＊ソフト版</li>
						<li>「リベンジ・マッチ」　ビリー・“ザ・キッド”マクドネン<ロバート・デ・ニーロ></li>
						<li>「アバター」　マイルズ・クオリッチ大佐<スティーヴン・ラング></li>
						<li>「オセロ」　イアーゴ<ケネス・ブラナー></li>
						<li>「シラノ・ド・ベルジュラック」　シラノ<ジェラール・ドバルデュー></li>
						<li>「ヘイトフル・エイト」　ジョン・ルース<カート・ラッセル></li>
						<li>「レゴバットマン ザ・ムービー」　ｃｖアルフレッド</li>
						<li>「ワンダーウーマン」　ルーデンドルフ<ダニー・ヒューストン></li>
						<li>「キングスマン：ゴールデン・サークル」シャンパン（ジェフ・ブリッジス）</li>
						<li>「インクレイディブル・ファミリー」cvリック・ディッカー</li>
					</ul>

					<h5>アニメ </h5>
					<ul>
						<li>「宇宙戦艦ヤマト２１９９」「宇宙戦艦ヤマト２２０２ 愛の戦士たち」沖田十三</li>
						<li>「東京喰種トーキョーグール」芳村</li>
						<li>「アルスラーン戦記」アンドラゴラス三世</li>
						<li>「文豪ストレイドッグス」ハーマン・Ｍ</li>
						<li>「地獄少女」シリーズ　輪入道</li>
						<li>「幽☆遊☆白書」雷禅</li>
						<li>「ＮＡＲＵＴＯ-ナルト-疾風伝」千手柱間</li>
						<li>「ＢＬＥＡＣＨ」斬月</li>
						<li>「ヒートガイジェイ」ジェイ</li>
						<li>「機動戦士ガンダムＵＣ」カーディアス・ビスト </li>
						<li>「テイルズ オブ ゼスティリア ザ クロス」ヘルダルフ</li>
						<li>「ＯＮＥ ＰＩＥＣＥ」シリュウ</li>
						<li>「銀魂」泥水次郎長 </li>
						<li>「ＭＯＮＳＴＥＲ」ルーディ・ギーレン</li>
						<li>「天元突破グレンラガン」ナレーション　　</li>
						<li>「遊☆戯☆王５Ｄ’ｓ」ホセ</li>
						<li>「ＧＯＳＩＣＫ-ゴシック-」アルベール・ド・ブロワ伯爵</li>
						<li>「義風堂々‼ 兼続と慶次」徳川家康</li>
						<li>「獣電戦隊キョウリュウジャー」百面神官カオス</li>
						<li>「ベルセルク 黄金時代篇Ⅱ ドルドレイ攻略」ボスコーン</li>
						<li>「コードギアス 亡国のアキト　第２章/第３章」ヴェランス大公</li>
						<li>「屍者の帝国」ザ・ワン</li>
						<li>「夜明け告げるルーのうた」会長</li>
						<li>「ミュータントタートルズ」cvスプリンター</li>
						<li>「クロックワーク・プラネット」比良山ゲンナイ</li>
						<li>「遊☆戯☆王VRAINS」鴻上博士</li>
						<li>「プリンセス・プリンシパル」L（エル）</li>
						<li>「ナイツ＆マジック」アンブロシウス</li>
						<li>「銀の墓守（ガーディアン）」陸遊七</li>
						<li>「ゴールデンカムイ」永倉新八</li>
						<li>「劇場版フリクリ プログレ」アイパッチ</li>
						<li>「バキ」愚地独歩</li>
						<li>「おしりたんてい」マスター</li>
					</ul>

					<h5>ゲーム</h5>
					<ul>
						<li>「バイオハザード６ Special Package」ディレック・Ｃ・シモンズ</li>
						<li>「メタルギア ライジング リベンジェンス」ボリス</li>
						<li>「テイルズ オブ ゼスティリア」ヘルダルフ</li>
						<li>「大逆転裁判-成歩堂龍ノ介の冒険-」語り</li>
						<li>「スーパーロボット大戦Ｖ」沖田十三</li>
						<li>「任王」天海</li>
						<li>「ファイヤーエンブレム Ｅchoes　もうひとりの英雄王」ルドルフ</li>
						<li>「グランブルーファンタジー」ゼエン</li>
						<li>「ドラゴンズドグマ　ダークアリズン」エドマン</li>
					</ul>

					<h5>ラジオ</h5>
					<ul>
						<li>「ツングース特命隊」NHKFM青春アドベンチャー</li>
						<li>「また、桜の国で」NHKFM青春アドベンチャー</li>
						<li>「母ちゃんと王様」NHKFMシアター</li>
					</ul>

					<h5>ＣＭ</h5>
					<ul>
						<li>サントリー「缶コーヒーＢＯＳＳ」宇宙人ジョーンズ</li>
						<li>山田養蜂場　ＮＡ</li>
						<li>フジドリームエアラインズ　ＮＡ</li>
						<li>北海道新聞社「北海道の住人から」ＮＡ</li>
						<li>パナソニック「炊飯器Ｗおどり炊き」ＮＡ</li>
						<li>デアゴスティーニ「必殺仕事人　DVDコレクション」</li>
						<li>福岡トヨペット「新春初売り」</li>
					</ul>

					<h5>番組ＮＡ</h5>
					<ul>
						<li>「ニノさん　ニノゴンの怪獣図鑑」ＮＴＶ</li>
						<li>「超絶　凄ワザ！」ＮＨＫ</li>
						<li>「超常現象　科学者たちの挑戦」ＮＨＫ</li>
						<li>ETV特集「シリーズ アメリカと被爆者～シュモーさんを探して」シュモー氏語り Eテレ<br>他、ＮＨＫスペシャル（ボイスオーバー、朗読）多数</li>
					</ul>

				</div>
			</section>
		</article>

<?
	include('_footer.php');
?>
