<?

	$pagetitle = "菅生 隆之 - 株式会社フクダ＆Ｃｏ．";
	$ogp = "company/sugo_photo.jpg";
	$url = "sugo";

	include('_header.php');

?>

	<section id="cover-photo">
		<img src="/images/company/sugo_photo.jpg" />
	</section>

	<!-- Main -->
		<article id="main">

			<section class="wrapper">
				<div class="inner">

					<h3>菅生 隆之（すごう たかゆき）</h3>

					<ul>
						<li>生年月日：1952年8月1日</li>
						<li>出身地：千葉県</li>
						<li>身長：172cm</li>
						<li>資格免許：普通自動車</li>
					</ul>

					<hr />

					<h4>略歴</h4>
					<ul>
						<li>1974年 文学座研究所入所（第15期生）。</li>
						<li>1978年 舞台「ハムレット」（蜷川幸雄演出/東宝）にてデビュー。</li>
						<li>1979年 文学座の座員となり、活動。</li>
						<li>2017年 文学座を退団、現在に至る。</li>
					</ul>

					<p>
						舞台のほか、吹替え、アニメ、ナレーションなど多数。<br />
						吹替えでは、トミー・リー・ジョーンズ、アル・パチーノ、ジャン・レノなど。<br />
						アニメでは「宇宙戦艦ヤマト」で艦長・沖田十三役など。
					</p>

					<hr />

					<h4>最新作</h4>
					<ul>
						<li>アニメ「ナイツ＆マジック」cvアンブロシウス TOKYO MX他</li>
						<li>劇場 「夜明け告げるルーのうた」ｃｖ会長（湯浅政明監督/東宝）</li>
						<li>劇場 「宇宙戦艦ヤマト２２０２愛の戦士たち　第二章「発進篇」」ｃｖ沖田十三（湯浅政明監督/東宝）</li>
						<li>ＴＶ 「モーガン・フリーマン時空を超えて」語り　ＮＨＫＥテレ</li>
						<li>アニメ 「クロックワーク・プラネット」ｃｖ比良山ゲンナイ　ＴＢＳ系列</li>
						<li>アニメ 「遊☆戯☆王VRAINS」ｃｖ鴻上博士　TX系列</li>
						<li>ゲーム 「ファイヤーエンブレム Ｅｃｈｏｅｓ もうひとりの英雄王」ｃｖルドルフ</li>
						<li>ＣＭ サントリー「缶コーヒーＢＯＳＳ」宇宙人ジョーンズ</li>
						<li>ＣＭ 山田養蜂場ＮＡ</li>
						<li>ＣＭ ＦＤＡフジドリームエアラインズＮＡ</li>
					</ul>

					<hr />

					<h4>主な出演作品</h4>

					<h5>舞台</h5>
					<ul>
						<li>1978年 「ハムレット」（蜷川幸雄演出/東宝）</li>
						<li>1979年 「調理場」（木村光一演出/文学座）</li>
						<li>1980年 「NINAGAWAマクベス」（蜷川幸雄演出/東宝）</li>
						<li>1983年 「王女メディア」（蜷川幸雄演出/東宝）</li>
						<li>1986年 「怪談 牡丹灯籠」（戌井市郎演出/文学座）</li>
						<li>1987年 「遊女夕霧」（戌井市郎演出/文学座）</li>
						<li>1988年 「マクベス」（ジャイルス・ブロック演出/松竹）</li>
						<li>1995年 「おかしな二人」（福田陽一郎演出/銀座セゾン劇場）</li>
						<li>2000年 「グリークス」（蜷川幸雄演出/Bunkamura）</li>
						<li>2001年 「ウィンザーの陽気な女房たち」（鴻上尚史演出/ホリプロ）</li>
						<li>2003年 「オイディプス王」（蜷川幸雄演出/ Bunkamura）</li>
						<li>2003年 「リチャード三世」（蜷川幸雄演出/ホリプロ）</li>
						<li>2004年 「TERRA NOVA」（高橋正徳演出/文学座）</li>
						<li>2006年 「シラノ・ド・ベルジュラック」（鵜山仁演出/文学座）</li>
						<li>2006年 「マクベス」（栗田芳宏演出/新潟りゅーとぴあ）</li>
						<li>2008年 「日陰者に照る月」（西川信廣演出/文学座）</li>
						<li>2013年 「闇の花道　天切り松　闇語り」（栗田芳宏演出/青年座スタジオ公演）</li>
					</ul>

					<h5>吹替え [海外ドラマ,レギュラー作品]</h5>
					<ul>
						<li>「クリミナル・マインド　ＦＢＩ行動分析課」　デヴィッド・ロッシ<ジョー・マンテーニャ></li>
						<li>「モーガン・フリーマン　時空を超えて」＊ドキュメンタリーＮＡ<モーガン・フリーマン></li>
						<li>「ＨＯＭＥＬＡＮＤ」　ソール・ベレンソン<マンディ・パティンキン></li>
						<li>「ＦＲＩＮＧＥ/フリンジ」　ウォルター・ビショップ<ジョン・ノーブル></li>
						<li>「エレメンタリー　ホームズ＆ワトソン in ＮＹ」　モーランド・ホームズ<ジョン・ノーブル></li>
						<li>「ハンド・オブ・ゴッド」　パーネル・ハリス<ロン・パールマン></li>
						<li>「ゲーム・オブ・スローンズ」　マンス・レイダー<キーラン・ハインズ></li>
						<li>「ＶＥＧＡＳ/ベガス」　ラルフ・ラム<デニス・クエイド></li>
						<li>「２４ -TWENTY FOUR- シーズン３」　ラモン・サラザール<ジョアキム・デ・アルメイダ></li>
						<li>「宮廷女官チャングムの誓い」　中宗<イム・ホ></li>
						<li>「イニョプの道」　キム・チグゥン<キム・ガプス></li>
					</ul>

					<h5>吹替え [洋画]</h5>
					<ul>
						<li><トミー・リー・ジョーンズ></li>
						<li>「逃亡者」　サム・ジェラード＊ソフト版</li>
						<li>「メン・イン・ブラック」　エージェントＫ　＊日本テレビ版</li>
						<li>「ノーカントリー」　エド・トム・ベル</li>
						<li>「リンカーン」タデヴス・スティーヴンス</li>
						<li><アル・パチーノ></li>
						<li>「ヒート」　ヴィンセント・ハナ＊テレビ朝日版　</li>
						<li>「エニイ・ギブン・サンデー」　トニー・ダマト＊日本テレビ版</li>
						<li><ジャン・レノ></li>
						<li>「レオン」レオン＊テレビ朝日版</li>
						<li>「クリムゾン・リバー」　ピエール・ニーマンス</li>
						<li>「スタートレック」シリーズ　ミスター・スポック<レナード・ニモイ></li>
						<li>「レ・ミゼラブル」　ジャン・バルジャン<リーアム・ニーソン></li>
						<li>「特攻野郎Ａチーム THE MOVIE」　ハンニバル<リーアム・ニーソン></li>
						<li>「ロード・オブ・ザ・リング」「ホビット」三部作　エルロンド<ヒューゴ・ウィービング></li>
						<li>「パトリオット・ゲーム」「今そこにある危機」　ジャック・ライアン<ハリソン・フォード>＊ソフト版</li>
						<li>「アナーキー」　シンベリン<エド・ハリス></li>
						<li>「アイアンマン２」　ウィップラッシュ<ミッキー・ローク></li>
						<li>「インクレイディブル・ハルク」　ロス将軍<ウィリアム・ハート></li>
						<li>「ハリー・ポッターと死の秘宝PART２」　ダンブルドア<キーラン・ハインズ></li>
						<li>「００７カジノ・ロワイヤル」「慰めの報酬」ルネ・マティス<ジャンカルロ・ジャンニーニ>＊ソフト版</li>
						<li>「リベンジ・マッチ」　ビリー・“ザ・キッド”マクドネン<ロバート・デ・ニーロ></li>
						<li>「アバター」　マイルズ・クオリッチ大佐<スティーヴン・ラング></li>
						<li>「オセロ」　イアーゴ<ケネス・ブラナー></li>
						<li>「シラノ・ド・ベルジュラック」　シラノ<ジェラール・ドバルデュー></li>
						<li>「ヘイトフル・エイト」　ジョン・ルース<カート・ラッセル></li>
						<li>「レゴバットマン ザ・ムービー」　ｃｖアルフレッド</li>
					</ul>

					<h5>アニメ </h5>
					<ul>
						<li>「宇宙戦艦ヤマト２１９９」「宇宙戦艦ヤマト２２０２ 愛の戦士たち」沖田十三</li>
						<li>「東京喰種トーキョーグール」芳村</li>
						<li>「アルスラーン戦記」アンドラゴラス三世</li>
						<li>「文豪ストレイドッグス」ハーマン・Ｍ</li>
						<li>「地獄少女」シリーズ　輪入道</li>
						<li>「幽☆遊☆白書」雷禅</li>
						<li>「ＮＡＲＵＴＯ-ナルト-疾風伝」千手柱間</li>
						<li>「ＢＬＥＡＣＨ」斬月</li>
						<li>「ヒートガイジェイ」ジェイ</li>
						<li>「機動戦士ガンダムＵＣ」カーディアス・ビスト </li>
						<li>「テイルズ オブ ゼスティリア ザ クロス」ヘルダルフ</li>
						<li>「ＯＮＥ ＰＩＥＣＥ」シリュウ</li>
						<li>「銀魂’」泥水次郎長 </li>
						<li>「ＭＯＮＳＴＥＲ」ルーディ・ギーレン</li>
						<li>「天元突破グレンラガン」ナレーション　　</li>
						<li>「遊☆戯☆王５Ｄ’ｓ」ホセ</li>
						<li>「ＧＯＳＩＣＫ-ゴシック-」アルベール・ド・ブロワ伯爵</li>
						<li>「義風堂々‼ 兼続と慶次」徳川家康</li>
						<li>「獣電戦隊キョウリュウジャー」百面神官カオス</li>
						<li>「ベルセルク 黄金時代篇Ⅱ ドルドレイ攻略」ボスコーン</li>
						<li>「コードギアス 亡国のアキト　第２章/第３章」ヴェランス大公</li>
						<li>「屍者の帝国」ザ・ワン</li>
						<li>「夜明け告げるルーのうた」会長</li>
					</ul>

					<h5>ゲーム</h5>
					<ul>
						<li>「バイオハザード６ Special Package」ディレック・Ｃ・シモンズ</li>
						<li>「メタルギア ライジング リベンジェンス」ボリス</li>
						<li>「テイルズ オブ ゼスティリア」ヘルダルフ</li>
						<li>「大逆転裁判-成歩堂龍ノ介の冒険-」語り</li>
						<li>「スーパーロボット大戦Ｖ」沖田十三</li>
						<li>「任王」天海</li>
						<li>「ファイヤーエンブレム Ｅchoes　もうひとりの英雄王」ルドルフ</li>
					</ul>


					<h5>ＣＭ</h5>
					<ul>
						<li>サントリー「缶コーヒーＢＯＳＳ」宇宙人ジョーンズ</li>
						<li>山田養蜂場　ＮＡ</li>
						<li>フジドリームエアラインズ　ＮＡ</li>
						<li>北海道新聞社「北海道の住人から」ＮＡ</li>
						<li>パナソニック「炊飯器Ｗおどり炊き」ＮＡ</li>
					</ul>


					<h5>番組ＮＡ</h5>
					<ul>
						<li>「ニノさん　ニノゴンの怪獣図鑑」ＮＴＶ</li>
						<li>「超絶　凄ワザ！」ＮＨＫ</li>
						<li>「超常現象　科学者たちの挑戦」ＮＨＫ</li>
					</ul>

				</div>
			</section>
		</article>

<?
	include('_footer.php');
?>
