<?

	$pagetitle = "山像 かおり - 株式会社フクダ＆Ｃｏ．";
	$ogp = "company/yamagata_photo.jpg";
	$url = "yamagata";

	include('_header.php');

?>
<script src="/assets/js/audiojs/audio.min.js"></script>
<script>
	audiojs.events.ready(function() {
		audiojs.createAll();
	});
</script>

	<section id="cover-photo">
		<img src="/images/company/yamagata_photo.jpg" />
	</section>

	<!-- Main -->
		<article id="main">

			<section class="wrapper">
				<div class="inner">

					<h3>山像 かおり（やまがた かおり）</h3>
					<p>Kaori YAMAGATA</p>

					<ul>
						<li>生年月日：1963年2月27日</li>
						<li>出身地：大阪府</li>
						<li>身長：160cm</li>
						<li>趣味・特技：ウィンドサーフィン</li>
					</ul>

					<div class="voice-area cf">
						<h5>ボイスサンプル</h5>
						<div class="voice">
							<p>ナレーション1</p>
							<audio src="/mp3/yamagata/04.mp3"></audio>
						</div>
						<div class="voice">
							<p>2</p>
							<audio src="/mp3/yamagata/05b.mp3"></audio>
						</div>
						<div class="voice">
							<p>3</p>
							<audio src="/mp3/yamagata/06b.mp3"></audio>
						</div>
						<div class="voice">
							<p>セリフ</p>
							<audio src="/mp3/yamagata/01b.mp3"></audio>
						</div>
						<div class="voice">
							<p>関西弁</p>
							<audio src="/mp3/yamagata/02b.mp3"></audio>
						</div>
						<div class="voice">
							<p>ラジオドラマ</p>
							<audio src="/mp3/yamagata/03b.mp3"></audio>
						</div>
						<div class="voice">
							<p>フリートーク</p>
							<audio src="/mp3/yamagata/07.mp3"></audio>
						</div>
					</div>

					<h5>略歴</h5>
					<ul>
						<li>1983年 文学座研究所入所（第23期生）</li>
						<li>1985年 舞台「事ありげな夏の夕暮れ」（西川信廣演出/文学座）でデビュー</li>
						<li>1988年 文学座の座員となり、活動</li>
						<li>2017年 文学座を退団、現在に至る。</li>
					</ul>

					<p>
						文学座時代より劇団内外の舞台のほか、声優としても吹替え、アニメに多数出演。舞台では西瓜糖、羽衣１０１１を主催。「秋之桜子」名義で、脚本家としても活動。小劇場からアニメまで、数多くの脚本を提供している。
					</p>

					<hr>

					<h4>関連サイト</h4>
					<ul>
						<li><a href="http://kaoriokaki.exblog.jp/" target="_blank">山像かおり&秋之桜子ブログ「エル・カエル・デル・アンヘル」</a></li>
						<li><a href="http://hagoromo1011.pupu.jp/" target="_blank">羽衣1011 公式サイト</a></li>
						<li><a href="http://suikato.web.fc2.com/" target="_blank">西瓜糖 公式サイト</a></li>
					</ul>

					<hr>

					<h4>受賞歴（※脚本家、秋之桜子として）</h4>
					<ul>
						<li>2010年 第16回劇作家協会新人戯曲賞優秀賞受賞「猿」</li>
						<li>2013年 シアターグリーンBIGTREETHEATER賞「暗いところで待ち合わせ」の脚色</li>
					</ul>

					<hr>

					<h4>最新作</h4>

					<h5>舞台</h5>
					<ul>
						<li>「<a href="http://suikato.blog.jp/archives/28177373.html" target="_blank">ご馳走</a>」西瓜糖　5/18（土）～26（日）下北沢ザ・スズナリ</li>
						<li style="margin: 10px 0 0 10px;">
							◆関連情報
							<ul>
								<li>「カンフェティ」インタビュー掲載　<a href="https://www.confetti-web.com/sp/feature/article.php?aid=611" target="_blank">https://www.confetti-web.com/sp/feature/article.php?aid=611</a></li>
								<li>「ステージナタリー」公演情報掲載　<a href="https://natalie.mu/stage/news/328465" target="_blank">https://natalie.mu/stage/news/328465</a></li>
								<li>「井上和彦の和っしょい」ニコニコ生放送  ゲスト出演 4/30　<a href="https://ch.nicovideo.jp/inouekazuhiko" target="_blank">https://ch.nicovideo.jp/inouekazuhiko</a></li>
							</ul>
						</li>
					</ul>

					<h5>配信</h5>
					<ul>
						<li>「<a href="https://www.netflix.com/title/80219707?s=i&trkid=13747225" target="_blank">デッド・トゥ・ミー 〜さようならの裏に〜</a>」ジェン(クリスティナ・アップルゲイト) Netflix</li>
						<li>「ホームカミング」（ジュリア・ロバーツ）Amazonプライム</li>
						<li>「<a href="https://www.netflix.com/search?q=SEX&jbv=80197526&jbp=0&jbr=0" target="_blank">セックス・エデュケーション</a>」 ジーン（ジリアン・アンダーソン）　NETFLIX</li>
					</ul>

					<hr>

					<h4>主な出演作品</h4>

					<h5>舞台</h5>
					<ul>
						<li>文学座公演</li>
						<li>「事ありげな夏の夕暮れ」（西川信廣演出）</li>
						<li>「女の一生」 （戌井市郎演出）</li>
						<li>「遊・遊・家族-人生は金じゃなし-」 （西川信廣演出）</li>
						<li>「フェードル」 （鵜山仁演出）</li>
						<li>「夢の島イニシュマーン」 （鵜山仁演出）</li>
						<li>「中二階な人々」 （高瀬久男演出）</li>
						<li>「近未来能　天鼓」 （高橋正徳演出）　他</li>
						<li>　</li>
						<li>羽衣1011公演（2004年～2009年）　</li>
						<li>作・秋之桜子/演出・郷田ほづみ</li>
						<li>「夢見る頃を過ぎなくても」</li>
						<li>「すみれの花、サカセテ」</li>
						<li>「他がために、鐘はなる？」</li>
						<li>「晴れた空、どこふく風」</li>
						<li>「純情姉妹繁盛記」</li>
						<li>「FIRST KISS」（＊池田圭、共作）</li>
						<li>「Second Kiss」（Iori Apartment+羽衣1011）</li>
						<li>「すみれの花、サカセテ again」</li>
						<li>　</li>
						<li>西瓜糖公演（2012年～）</li>
						<li>作・秋之桜子</li>
						<li>「いんげん」　</li>
						<li>「鉄瓶」</li>
						<li>「じゃのめ」</li>
						<li>「モデル」</li>
						<li>「うみ」（以上、松本祐子演出）</li>
						<li>「レバア」（寺十吾演出）</li>
						<li>「ご馳走」（加納幸和演出）</li>
						<li>　</li>
						<li>その他の公演</li>
						<li>「かわいやの」「逢うが別れのはじめとは」他（逢坂勉作・演出/ロマン舎）</li>
						<li>「猿」（秋之桜子作/寺十吾演出/G-up）　＊第16回劇作家協会新人戯曲賞優秀賞受賞</li>
						<li>「晦（つきごもり）」（大正まろん作/寺十吾演出/青年座公演）</li>
						<li>「蟻」（秋之桜子作/高橋正徳演出/unks） </li>
						<li>「はんなり☆夏語り 摩訶不思議」「はんなり☆夏語り～縁～」（朱川湊人原作/TARAKO脚色/はんなりラヂオ）</li>
						<li>「SHINSAI Theaters for Japan in Tokyo」 （日本劇作家協会・リーディング）</li>
						<li>「フサエ、100歳まであと３年」 （松本哲也作,演出/小松台東）</li>
						<li>「星の塵屑ペラゴロリ」（秋之桜子作/松本祐子演出/椿組）</li>
						<li>「想いはブーン」（松本哲也作,演出/小松台東）</li>
						<li>「丸茂芸能社の落日」中島敦彦作・演出/劇団道学先生) </li>
						<li>「天獄界～哀しき金糸鳥」（わかぎゑふ作、演出/リリパットアーミー）</li>
						<li>「ドドンコ、ドドンコ、鬼が来た！」（秋之桜子作/松本祐子演出/椿組２０１７年夏・花園神社野外劇）</li>
						<li>「オケハザマ」（しりあがり寿作/流山児祥演出/流山児★事務所）</li>
						<li>はんなり☆夏語り～晴～「あした咲く蕾」（朱川湊人原作/TARAKO脚色・演出/はんなりラヂオ）</li>
						<li>「吐く」（笹峯愛 作・演出/aibook）</li>
						<li>演劇×オペラ「コジ・ファン・トゥッテ」（斉藤祐一脚色/高橋正徳演出/若い演奏家の為のプロジェクト）</li>
						<li>「お正月」（わかぎゑふ作/演出/玉造小劇店）</li>
					</ul>

					<h5>テレビ</h5>
					<ul>
						<li>「俺のおふくろ」CX</li>
						<li>「花らんまん」YTV</li>
						<li>「女監察医・室生亜季子10」NTV</li>
						<li>「小暮写真館」NHKBSプレミアム</li>
						<li>「NHK2016フレッシャーズキャンペーン」NHK</li>
					</ul>

					<h5>ラジオ</h5>
					<ul>
						<li>NHKラジオ朗読「織田作之助作品集〜夫婦善哉／続 夫婦善哉」</li>
						<li>NHKFMシアター</li>
						<li>「なみだ蟹のムーンライト・チアーズ」</li>
						<li>「古井戸」</li>
						<li>「母の恋文」</li>
						<li>「あなた」</li>
						<li>「ある晴れた日に」</li>
						<li>「メイド・イン・ジャパン」</li>
						<li>「穴を掘る」</li>
						<li>「光の廊下」</li>
						<li>「手の記憶」</li>
						<li>「マー子さん」</li>
						<li>「かえりみち」</li>
						<li>「琴子の浜」</li>
						<li>「散歩道」</li>
						<li>「１００億分の１のオトン」</li>
						<li>　</li>
						<li>NHK青春アドベンチャー</li>
						<li>「モンテ・クリスト伯」　</li>
						<li>「着陸拒否」</li>
						<li>「封神演義・第二部」</li>
						<li>「赤と黒」</li>
						<li>「翼はいつまでも」</li>
						<li>「ラジオ・キラー」</li>
						<li>「ヤッさん」</li>
						<li>「夜のストーリーボックス」</li>
						<li>　</li>
						<li>NHKポップスライブラリー</li>
						<li>「路地の匂い　町の音」から　</li>
					</ul>

					<h5>吹替え [海外ドラマ,レギュラー作品]</h5>
					<ul>
						<li>「ＥＲ緊急救命室」　スーザン・ルイス（シャリー・ストリングフォールド）</li>
						<li>「クローザー」　ブレンダ・ジョンソン（キーラ・セジウィック）</li>
						<li>「リベンジ」　ヴィクトリア・グレイソン（マデリーン・ストウ）</li>
						<li>「24-TWENTY FOUR- レガシー」　レベッカ・イングラム（ミランダ・オットー）</li>
						<li>「アリー my LOVE」　レネ・ラディック（リサ・ニコル・カールソン）</li>
						<li>「宮廷女官チャングムの誓い」　チェ・グミョン（ホン・リナ）</li>
						<li>「プリズン・ブレイク」　スーザン・B・アンソニー（ジョディ・リン・オキーフ）</li>
						<li>「HOMELAND」　アリソン・カー（ミランダ・オットー）</li>
						<li>「ナルコス」　コニー（ジョアンナ・クリスティ）</li>
						<li>「トランスペアレント」　サラ（エイミー・ランデッカー）</li>
						<li>「クレオパトラ　前・後編」　クレオパトラ（レオノア・バレラ）</li>
						<li>「巌窟王　モンテ・クリスト伯」　メルセデス（オルネラ・ムーティ）*NHK</li>
						<li>「レリックハンター～秘宝を探せ」シドニー（ティア・カレル）</li>
						<li>「ケース・センシティブ　静かな殺人」シャーリー・ゼイラー（オリヴィア・ウィリアムズ）</li>
						<li>「クリミナル・マインド　FBI行動分析課」　エル・グリーナウェイ（ローラ・グラウディーニ）</li>
						<li>「デスパレートな妻たち」　ベティ・アップルワイト（アルフレ・ウッダード）</li>
						<li>「アンダー・ザ・ドーム」　ポーリーン・レニー（シェリー・ストリングフィールド）</li>
						<li>「プリティ・リトル・ライアーズ」　エラ・モンゴメリー（ホリー・マリー・コームズ）</li>
						<li>「エージェント・オブ・シールド」　ロザリンド・プライス（コンスタンス・ジマー）</li>
						<li>「LOST」　リビー（シンシア・ワトロス）</li>
						<li>「レクイエム：マチルダ・グレイの秘密」　ローズ</li>
						<li>「セックス・エデュケーション」　ジーン（ジリアン・アンダーソン）</li>
						<li>「デッド・トゥ・ミー 〜さようならの裏に〜」ジェン（クリスティナ・アップルゲイト）</li>
					</ul>

					<h5>吹替え [洋画]</h5>
					<ul>
						<li>＜ジュリエット・ビノシュ＞</li>
						<li>「イングリッシュ・ペイシェント」　ハナ　＊ソフト版</li>
						<li>「ショコラ」　ヴィアンヌ</li>
						<li>「サン・ピエールの未亡人」　マダム・ラ</li>
						<li>「パリ、ジュテーム」</li>
						<li>「コズモポリス」　ディディ・ファンチャー</li>
						<li>「GODZILLA　ゴジラ」　サンドラ・ブロディ</li>
						<li>「ゴースト・イン・ザ・シェル」　オウレイ</li>
						<li>　</li>
						<li>＜アシュレイ・ジャッド＞</li>
						<li>「コレクター」　ケイト・マクティアナン　＊ソフト版</li>
						<li>「ダブル・ジョパディー」　リビー　＊ソフト版　</li>
						<li>「恋する遺伝子」　ジェーン・グードル</li>
						<li>「ダイバージェント」　ナタリー・プライアー</li>
						<li>　</li>
						<li>＜エミリー・ワトソン＞</li>
						<li>「ボクサー」　マギー</li>
						<li>「アンジェラの灰」　アンジェラ・マッコート</li>
						<li>「レッド・ドラゴン」　リーバ・マクレーン　＊ソフト版</li>
						<li>「ウォーター・ホース」　アン・マクマロウ</li>
						<li>　</li>
						<li>＜ローラ・リニー＞</li>
						<li>「目撃」　ケイト・ホイットニー</li>
						<li>「プロフェシー」　コニー・マイルズ　＊テレビ東京版</li>
						<li>「ライフ・オブ・デビット・ゲイル」　コンスタンス・ハラウェイ</li>
						<li>「ミスティック・リバー」　アナベス・マーカム</li>
						<li>「ラブ・アクチュアリー」　サラ</li>
						<li>　</li>
						<li>＜ジュリア・ロバーツ＞</li>
						<li>「8月の家族たち」　バーバラ・ウェストン</li>
						<li>「シークレット・アイズ」　ジェシカ</li>
						<li>「ホームカミング」　※海外ドラマ Amazonプライムビデオ</li>
						<li>　</li>
						<li>＜ヘレナ・ボナム＝カーター＞</li>
						<li>「チャーリーとチョコレート工場」　バケット夫人</li>
						<li>「ティム・バートンのコープスブライド」　コープスブライド</li>
						<li>　</li>
						<li>＜シガニー・ウィーバー＞</li>
						<li>「エイリアン2」　リプリー　＊テレビ朝日版</li>
						<li>「穴／HOLES」　所長</li>
						<li>　</li>
						<li>「ゴッドファーザー」「ゴッドファーザーPARTⅡ」　ケイ・アダムズ（ダイアン・キートン>＊ソフト版</li>
						<li>「イン・アメリカ／三つの小さな願いごと」　サラ・サリヴァン（サマンサ・モートン></li>
						<li>「運命の女」　コニー・サムナー（ダイアン・レイン>＊ソフト版</li>
						<li>「真夏の出来事」　ナタリー（キャメロン・ディアス〉）</li>
						<li>「エグゼクティブ・デシジョン」　ジーン（ハル・ベリー）＊ソフト版</li>
						<li>「秘密と嘘」　ホーテンス（マリアンヌ・ジャン＝バプティスト）</li>
						<li>「愛されずにはいられない」　イザベル（サルマ・ハエック）</li>
						<li>「ボルケーノ」　エイミー・バーンズ（アン・ヘッシュ）＊ソフト版</li>
						<li>「シンプル・プラン」　サラ（ブリジット・フォンダ）</li>
						<li>「スターシップ・トゥルーパーズ」　カルメン・イバネス（デニス・リチャーズ）</li>
						<li>「恋愛小説家」　キャロル（ヘレン・ハント）</li>
						<li>「アベンジャーズ」　エマ・ピール（ユマ・サーマン）</li>
						<li>「ウーマン・オン・トップ」　イザベラ（ペネロペ・クルス）</li>
						<li>「華麗なるギャツビー」　デイジー・ブキャナン（ミラ・ソルヴィノ）＊ＮＨＫ</li>
						<li>「電話で抱きしめて」　イヴ（メグ・ライアン）</li>
						<li>「運命の女」　コニー・サムナー（ダイアン・レイン）＊ソフト版</li>
						<li>「イン・アメリカ/三つの小さな願いごと」　サラ・サリヴァン（サマンサ・モートン）</li>
						<li>「上海の伯爵夫人」　ソフィア・ベリンスカヤ伯爵夫人（ナターシャ・リチャードソン）</li>
						<li>「ティンカー・ベル」「ティンカー・ベルと月の石」　cvフェアリー・メアリー</li>
						<li>「RED/レッド」，「REDリターンズ」　サラ・ロス（メアリー＝ルイーズ・パーカー）</li>
						<li>「ハン・ソロ／スター・ウォーズ・ストーリー」ヴァル（ダンディ・ニュートン）</li>
						<li>「デンジャラス・ラン」リンクレイター（ベラ・ファーミガ）新録版</li>
						<li>「アリータ バトル・エンジェル」チレン（ジェニファー・コネリー）</li>
					</ul>

					<h5>アニメ</h5>
					<ul>
						<li>「Yes!プリキュア5GO!GO!」　アナコンディ</li>
						<li>「GO!プリンセスプリキュアパンプキン王国のたからもの」（脚本：秋之桜子）　お妃様</li>
						<li>「テニスの王子様」　華村葵</li>
						<li>「妖怪人間ベム-NUMANOID MONSTER BEM-」　ベラ</li>
						<li>「サマーウォーズ」　三輪直美</li>
						<li>「それいけ! アンパンマン」　やつはしさん/けしごむ先生</li>
						<li>「チベット犬物語～金色のドージェ～」　メイドラム</li>
						<li>「真マジンガー衝撃! Z編」　あしゅら男爵・女</li>
						<li>「彩雲国物語」　胡蝶</li>
						<li>「RAINBOW 二舎六房の七人」　リリィ</li>
						<li>「刀語」　真庭鴛鴦</li>
						<li>「屍鬼」　尾崎孝江</li>
						<li>「X-MEN」　エマ・フロスト</li>
						<li>「黒塚」花月</li>
					</ul>

					<h5>ナレーション、ボイスオーバー</h5>
					<ul>
						<li>「世界一受けたい授業」NTV </li>
						<li>「スタイルアップ　パーフェクトな妻たち」ナレーション　NHK </li>
						<li>「検索deゴー！とっておき世界遺産」NHK</li>
						<li>「地球ドラマチック」Eテレ</li>
						<li>「ルーブル美術館を救った男」ナレーション　NHKBS世界のドキュメンタリー</li>
						<li>「アース製薬　ゴキジェットプロ」CM</li>
						<li>「コアリズム」通販番組　ナレーション</li>
						<li>「シャドーボクサー」通販番組　ナレーション</li>
					</ul>

					<h5>著作</h5>
					<ul>
						<li>「物語 Ｇｏ！プリンセスプリキュア　花とレフィの冒険」（作・秋之桜子/講談社ＫＫ文庫）　</li>
					</ul>

				</div>
			</section>
		</article>

<?
	include('_footer.php');
?>
