<?

	$pagetitle = "久保田 ⺠絵 - 株式会社フクダ＆Ｃｏ．";
	$ogp = "profile/kubota/01.jpg";
	$url = "kubota";

	include('../_header.php');

?>
<script src="/assets/js/audiojs/audio.min.js"></script>
<script>
	audiojs.events.ready(function() {
		audiojs.createAll();
	});
</script>

	<section id="cover-photo" class="cover">
		<img src="/images/profile/kubota/01.jpg" class="img1">
		<img src="/images/profile/kubota/02.jpg" class="img2">
	</section>

	<!-- Main -->
		<article id="main">

			<section class="wrapper">
				<div class="inner">

					<h3>久保田 ⺠絵（くぼた たみえ）</h3>
					<p>Tamie KUBOTA</p>

					<ul>
						<li>生年月日：1945年10月1日</li>
						<li>出身地：群馬県</li>
						<li>身長：156cm</li>
						<li>趣味：ヨガ、英語（英検2級）</li>
					</ul>

					<div class="voice-area cf">
						<h5>ボイスサンプル</h5>
						<div class="voice">
							<p>セリフ1</p>
							<audio src="/mp3/kubota/01.mp3"></audio>
						</div>
						<div class="voice">
							<p>2</p>
							<audio src="/mp3/kubota/02.mp3"></audio>
						</div>
						<div class="voice">
							<p>3</p>
							<audio src="/mp3/kubota/03.mp3"></audio>
						</div>
						<div class="voice">
							<p>4</p>
							<audio src="/mp3/kubota/04.mp3"></audio>
						</div>
						<div class="voice">
							<p>5</p>
							<audio src="/mp3/kubota/05.mp3"></audio>
						</div>
						<div class="voice">
							<p>ナレーション</p>
							<audio src="/mp3/kubota/06.mp3"></audio>
						</div>
						<div class="voice">
							<p>朗読1</p>
							<audio src="/mp3/kubota/07.mp3"></audio>
						</div>
						<div class="voice">
							<p>2</p>
							<audio src="/mp3/kubota/08.mp3"></audio>
						</div>
						<div class="voice">
							<p>フリートーク</p>
							<audio src="/mp3/kubota/09.mp3"></audio>
						</div>
					</div>

					<h5>略歴</h5>
					<p>
						現代演劇協会・劇団「雲」に研究生として入所。劇団欅を経て、劇団昴に入団（2017年退団）。舞台、映画、テレビドラマ、CMのほか、声優としても吹替え、アニメなど多数出演。2014年上演、劇団昴「ラインの監視」にて第49回紀伊国屋演劇賞・個人賞受賞。1997年から続くハラダ製茶のテレビCM「やぶ北ブレンド」「水出し煎茶」でもおなじみ。
					</p>

					<h5>受賞歴</h5>
					<ul>
						<li>2014年 第49回紀伊國屋演劇賞・個人賞（劇団昴「ラインの監視」）</li>
					</ul>

					<hr>

					<h4>最新作</h4>

					<h5>TVCM</h5>
					<ul>
						<li><a href="https://www.harada-tea.co.jp/products/yabukita-blend/" target="_blank">ハラダ製茶「やぶ北ブレンド」「水出し煎茶」</a> 姑・おかあさま役 放送中</li>
					</ul>

					<hr>

					<h4>主な出演作品</h4>

					<h5>舞台</h5>
					<ul>
					  <li>劇団昴</li>
					  <li>「ラインの監視」ファニー（作：リリアン・ヘルマン、演出：原田一樹）座・高円寺　</li>
					  <li>「谷間の女たち」ソフィア・フェンテス（作：アリエル・ドルフマン、演出：森新太郎）あうるすぽっと</li>
					  <li>「火計り」伊勢明子（作：品川能正、演出：孫策、村田元史）昴＋美醜による日韓共同制作 三百人劇場</li>
					  <li>「八月の鯨」セーラ</li>
					  <li>「アルジャーノンに花束を」ドナー</li>
					  <li>「ロミオとジュリエット」乳母</li>
					  <li>「熱いトタン屋根の上の猫」メイ</li>
					  <li>「三人姉妹」オーリガ</li>
					  <li>「怒りの葡萄」母</li>
					  <li>　</li>
					  <li>「マグノリアの花たち」クレアリー（作：ロバート・ハーリング、演出：古城十忍）日本劇団協議会</li>
					</ul>

					<h5>映画</h5>
					<ul>
					  <li>「盆栽フラワーズ」（監督：山田篤宏）</li>
					  <li>「審理」（監督：原田昌樹）</li>
					  <li>「卓球温泉」（監督：山川元）</li>
					</ul>

					<h5>TVドラマ </h5>
					<ul>
					  <li>EX「緊急取調室」</li>
					  <li>TX「落としの鬼 刑事 澤千夏」水曜ミステリー9</li>
					  <li>TX「100の資格を持つ女」土曜ワイド劇場</li>
					  <li>WOWOW「プラチナタウン」</li>
					  <li>TX「終着駅」土曜ワイド劇場</li>
					  <li>TBS「スクール☆ウォーズ」奥寺浩（イソップ）の母</li>
					</ul>

					<h5>CM 出演</h5>
					<ul>
					  <li>ハラダ製茶「やぶ北ブレンド」「水出し煎茶」姑・おかあさま役　1997年〜放送中</li>
						<li>花王「ソフィーナ」</li>
						<li>花王「ハミング」</li>
						<li>雪印</li>
						<li>松下電工（三井ゆりの母役）</li>
						<li>Panasonic「J コンセプト（娘の気づき編）」</li>
					</ul>

					<h5>吹き替え 映画</h5>
					<ul>
					  <li>ヴァネッサ・レッドグレイヴ</li>
					  <li>「オスカー・ワイルド」DVD版</li>
					  <li>「英雄の証明」</li>
					  <li>「上海の伯爵夫人」</li>
					  <li>　</li>

					  <li>ミルドレット・ナトウィック</li>
					  <li>「裸足で散歩」エセル・バンクス　配信版</li>
					  <li>「ハリーの災難」アイビー・クレブリー　DVD版</li>
					  <li>　</li>

					  <li>ダイアン・ウィースト</li>
					  <li>「シスターズ」</li>
					  <li>「フット・ルース」DVD版</li>
					  <li>「壊滅暴風圏/カテゴリー6」TX版</li>
					  <li>　</li>

					  <li>ロイス・スミス</li>
					  <li>「マイノリティ・リポート」</li>
					  <li>「ツイスター」DVD版</li>
					  <li>「フォーリング・ダウン」DVD版</li>
					  <li>「レクイエム・フォー・ドリーム」サラ（エレン・バースティン）主役</li>
					  <li>「ロケットマン」アイヴィ（ジェマ・ジョーンズ）</li>
					  <li>「太陽がいっぱい」ポポヴァ夫人（エルヴィーレ・ポペスコ）＊スターch 2016年新録版</li>
					  <li>「ハリーポッター」シリーズ　ボーバトン魔法アカデミー校長（フランシス・デ・ラ・トゥーア）</li>
					  <li>「ハリーポッターと炎のゴブレット」「死の秘宝PART1」</li>
					  <li>「マイヤーウィッツ家の人々（改訂版）」ジュリア（キャンディス・バーゲン）</li>
					  <li>「マリーゴールド・ホテルで会いましょう」ミュリエル・ドネリー（マギー・スミス）</li>
					  <li>「マリーゴールド・ホテル　幸せの第二章」ミュリエル・ドネリー（マギー・スミス）</li>
					  <li>「Black&White/ブラック＆ホワイト」ナナ・フォスター（ローズマリー・ハリス）</li>
					  <li>「君への誓い」リタ（ジェシカ・ラング）</li>
					  <li>「スプリット」カレン・フレッチャー（ベティ・バックリー）DVD版</li>
					  <li>「殺人の告白」ウリ物産会長（キム・ヨンエ）</li>
					  <li>「最後のマイ・ウェイ」ショウファ（モニカ・スカッティーニ）</li>
					  <li>「シェルター」バーンバーグ夫人（フランセス・コンロイ）</li>
					  <li>「ジュリー＆ジュリア」シモーヌ・ベック（リンダ・エモンド）</li>
					  <li>「ヤング≒アダルト」ヘッダ・ゲイリー（ジル・アイケンベリー）</li>
					  <li>「あぁ、結婚生活」パトリシア・クラークソン</li>
					  <li>「新しい人生のはじめかた」マギー（アイリーン・アトキンス）</li>
					  <li>「コレラの時代の愛」トランシト・アリーサ（フェルナンダ・モンテネグロ）	</li>
					  <li>「マリア」アンナ（ヒアム・アッバス）</li>
					  <li>「海を飛ぶ夢」マヌエラ（マベル・リベラ）</li>
					  <li>「シークレットウィンドウ」ガービー夫人（ジョンーン・ヘンニー）</li>
					  <li>「死ぬまでにしたい10のこと」主人公アンの母（デボラ・ハリー）</li>
					  <li>「ジョニー・イングリッシュ」エリザベス2世（プルネラ・スケールズ）</li>
					  <li>「マトリックス　リローデッド」ディラード評議員（ロビン・ネビン）</li>
					  <li>「キューティ・ブロンド」ストームウェル（ホランド・テイラー）</li>
					  <li>「アイリス」校長先生（エレノア・ブロン）</li>
					  <li>「彼女たちの時間」マチルド（マリル・マリーニ）</li>
					  <li>「クリムゾン・リバー」シスター・アンドレ（ドミニク・サンダ）DVD版</li>
					  <li>「スペースカウボーイ」バーバラ・コーヴィン（バーバラ・バブコック）NTV版</li>
					  <li>「ジャッカル」大統領夫人（テス・ハーパー）DVD版</li>
					  <li>「ヴァージン・フライト」アン（ジェマ・ジョーンズ）</li>
					  <li>「メリーに首ったけ」マグダ（リン・シェイ）</li>
					  <li>「ダイヤルM」サンドラ・ブラッドフォード（コンスタンス・タワーズ）DVD版</li>
					  <li>「愛さずにはいられない」アン・ベタンコート</li>
					  <li>「ライフ・イズ・ビューティフル」ドーラの母（マリサ・パレデス）DVD版</li>
					  <li>「イン＆アウト」バーニーす・ブラケット（デビー・レイノルズ）</li>
					  <li>「ジャングル2 ジャングル」パトリシア・クロムウェル（ジョベス・ウィリアムズ）</li>
					  <li>「ダンテズ・ピーク」ルース（エリザベス・ホフマン）EX版</li>
					  <li>「ベスト・フレンズ・ウェディング」イザベル・ウォーレス（スーザン・サリヴァン）DVD版</li>
					  <li>「ゆかいなブレディー家／我が家がイチバン」アリス・ネルソン（ヘンリエット・マンテル）</li>
					  <li>「ゆかいなブレディー家／トラブルinハワイ」</li>
					  <li>「レインメーカー」バーディ夫人（テレサ・ライト）</li>
					  <li>「ザ・インターネット」ミセス・ベネット（ダイアン・ベイカー）DVD版</li>
					  <li>「TINA ティナ」ゼルマ・ブロック（ジェニファー・ルイス）</li>
					  <li>「愛という名の疑惑」ガルーシン医師（リタ・ゾーハー）＊</li>
					  <li>「エイリアン」マザー　CX版</li>
					  <li>「スーパーマン」マーサ・ケント　EX版</li>
					  <li>「卒業」ミセス・ブラドック　TX版</li>
					</ul>

					<h5>吹替え 海外ドラマ</h5>
					<ul>
					  <li>「24-TWENTY FOUR-」アリソン・テイラー大統領（チェリー・ジョーンズ）</li>
					  <li>「アメリカン・ホラー・ストーリー」イヴィ・ギャラント（ジョーン・コリンズ）</li>
					  <li>「サルベーション−地球の終焉−S1・2」 マッケンジー合衆国大統領（トヴァ・フェルドシャー）</li>
					  <li>「新ビバリーヒルズ青春白書」タビサ・ウィルソン（ジェシカ・ウォルター）</li>
					  <li>「宮－Love in Palace－」皇太后</li>
					  <li>「ER緊急救命室」</li>
					  <li>「刑事フォイル」</li>
					  <li>「ミス・マープル」</li>
					  <li>「名探偵ポワロ」</li>
					  <li>「名探偵モンク」</li>
					</ul>

					<h5>吹替え 海外アニメ</h5>
					<ul>
					  <li>「ペッパピッグ」シリーズ　cvグランマピッグ </li>
					  <li>「インクレディブル・ファミリー」cvセリック大使（イザベラ・ロッセリーニ）</li>
					  <li>「ヘラクレス」cvアルクメネ（バーバラ・バリー）</li>
					  <li>「ダンボ」cvメイトリアーク　DVD版</li>
					</ul>

					<h5>アニメ</h5>
					<ul>
					  <li>「ツルネ-風舞高校弓道部-」cv西園寺先生</li>
					  <li>「Lostorage incited WIXOSS」cv小湊ハツ</li>
					  <li>「花咲くいろは」cv四十万スイ</li>
					  <li>「緋色の欠片」cv宇賀谷静紀</li>
					</ul>

					<h5>ゲーム</h5>
					<ul>
					  <li>「インクレディブル・ファミリー」cvセリック大使</li>
					</ul>

				</div>
			</section>
		</article>

<?
	include('../_footer.php');
?>
