<?

	$pagetitle = "久保 貫太郎 - 株式会社フクダ＆Ｃｏ．";
	$ogp = "profile/kubo/01.jpg";
	$url = "kubo";

	include('../_header.php');

?>
<script src="/assets/js/audiojs/audio.min.js"></script>
<script>
	audiojs.events.ready(function() {
		audiojs.createAll();
	});
</script>

	<section id="cover-photo" class="cover">
		<img src="/images/profile/kubo/01.jpg" class="img1">
		<img src="/images/profile/kubo/02.jpg" class="img2">
	</section>

	<!-- Main -->
		<article id="main">

			<section class="wrapper">
				<div class="inner">

					<h3>久保 貫太郎（くぼ かんたろう）</h3>
					<p>Kantaro KUBO</p>

					<ul>
						<li>生年月日：1976年11月27日</li>
						<li>出身地：長野県上田市</li>
						<li>身長：166cm</li>
						<li>趣味：スポーツ観戦（主にサッカー、バスケット、野球）、マラソン（フルマラソン完走歴あり）、水風呂</li>
						<li>特技：ジャズダンス、殺陣，フラッシュ暗算、長野弁</li>
						<li>資格免許：普通自動車免許</li>
					</ul>

					<div class="voice-area cf">
						<h5>ボイスサンプル</h5>
						<div class="voice">
							<p>セリフ1</p>
							<audio src="/mp3/kubo/01.mp3"></audio>
						</div>
						<div class="voice">
							<p>2</p>
							<audio src="/mp3/kubo/02.mp3"></audio>
						</div>
						<div class="voice">
							<p>3</p>
							<audio src="/mp3/kubo/03.mp3"></audio>
						</div>
						<div class="voice">
							<p>4</p>
							<audio src="/mp3/kubo/04.mp3"></audio>
						</div>
						<div class="voice">
							<p>スポーツ実況</p>
							<audio src="/mp3/kubo/05.mp3"></audio>
						</div>
						<div class="voice">
							<p>時代劇</p>
							<audio src="/mp3/kubo/06.mp3"></audio>
						</div>
						<div class="voice">
							<p>ナレーション1</p>
							<audio src="/mp3/kubo/07.mp3"></audio>
						</div>
						<div class="voice">
							<p>2</p>
							<audio src="/mp3/kubo/08.mp3"></audio>
						</div>
						<div class="voice">
							<p>3</p>
							<audio src="/mp3/kubo/09.mp3"></audio>
						</div>
						<div class="voice">
							<p>朗読</p>
							<audio src="/mp3/kubo/10.mp3"></audio>
						</div>
						<div class="voice">
							<p>フリートーク</p>
							<audio src="/mp3/kubo/11.mp3"></audio>
						</div>
					</div>

					<h5>略歴</h5>
					<p>
						長野県上田市出身。1997年、円 演劇研究所本科修了。EMBUゼミナール、ケラリーノ・サンドロヴィッチ氏クラス参加。99年劇団コンテ・ポンテ・ラボラトリーを結成し、2001年の解散まで役者及び演出も担当。以降、劇団「演劇弁当猫ニャー」（2002年〜04年）、劇団「クロムモリブデン」（2006年〜18年）に参加。2003年〜20年2月まで株式会社ダッグスープ所属。他劇団、プロデュース公演への客演のほか、舞台、映画、TVドラマ、CM、ナレーションと活動は多岐にわたる。2019年には個人ユニット「久保と人間」を結成し、プロデュース公演も行う。愛称は「クボカン」。
					</p>

					<h5>関連サイト</h5>
					<ul>
						<li>Twitter：<a href="https://twitter.com/Kubo_kantaro" target="_blank">https://twitter.com/Kubo_kantaro</a></li>
						<li>ブログ「くぼかんのダイエット大作戦2」：<a href="https://ameblo.jp/chikuronn712/" target="_blank">https://ameblo.jp/chikuronn712/</a></li>
						<li>「久保と人間」：<a href="https://kubokanpany0515.wixsite.com/ningen" target="_blank">https://kubokanpany0515.wixsite.com/ningen</a></li>
					</ul>

					<hr>

					<h4>最新作</h4>

					<h5>舞台</h5>
					<ul>
					  <li>新国立劇場2020/2021シーズン人を思うちから 其の壱</li>
					  <li>「<a href="https://www.nntt.jac.go.jp/play/kirarenosenta/" target="_blank">斬られの仙太</a>」（作：三好十郎　演出：上村聡史）</li>
					</ul>

					<h5>CM</h5>
					<ul>
						<li>「バスクリン」企業名ナレーション</li>
						<li>王子ネピア「ネピア鼻セレブティシュ」ナレーション</li>
					</ul>

					<h5>ラジオ</h5>
					<ul>
						<li>調布FM『<a href="http://radio-bomber.com/shinushabe_podcast/" target="_blank">ラジオボンバー</a>』内「森下亮・久保貫太郎の死ぬまでにしゃべりたい7万のこと」 毎週（土）10:00頃〜　オンエア後ネット配信あり</li>
					</ul>

					<h5>Youtube 生配信</h5>
					<ul>
						<li>悪い芝居「6月も、なんかおもろそう『ミー・アット・ザ・ズー』生オーディオコメンタリー配信」 6月13日(土) 18時〜</li>
					</ul>

					<hr>

					<h4>主な出演作品</h4>

					<h5>舞台</h5>
					<ul>
					  <li>円・演劇研究所 卒業公演 「ジプシー  千の輪の切り株の上の物語」作：横内謙介，演出：福沢富夫</li>
					  <li>ダンスカンパニー「2003年へのプレリュード」（構成・演出：村田大）</li>
					  <li>ENBUゼミナール「昔、佐藤がいた」（作・演出：ケラリーノ・サンドロヴィッチ）</li>
					  <li>コンテポンテラボラトリー「ライフアフターパンクロック」（作：ケラリーノ・サンドロヴィッチ，演出：中野博文）</li>
					  <li>ラフカット 99「撲殺のブギー」（作：宮藤官九郎，演出：堤泰之）</li>
					  <li>コンテポンテラボラトリー「インスタント・ポルノグラフィー」（作：ケラリーノ・サンドロヴィッチ，演出：久保貫太郎）</li>
					  <li>CAB DRIVER「七分袖、ほくろ。」（作：日下由子，演出：いのべ けんじ）</li>
					  <li>コンテポンテラボラトリー「タンデム～どしゃ降りの雨の中で～」（作・演出：大堀光威）</li>
					  <li>オッホ「陽性なのはどちらの方か」（作・演出：黒川麻衣）</li>
					  <li>東京タンバリン「コウエンデ」（作・演出：高井浩子）</li>
					  <li>ブラジル「ブルーハワイ」「バレンタインデー・キス」（作・演出：ブラジリィー・アン・山田） </li>
					  <li>JACROW「たまこクラブ」（作・演出：中村暢明）</li>
					  <li>はえぎわ「溺愛ブギーギャル」（作・演出：ノゾエ征爾） </li>
					  <li>birdʼs-eyebiew プレイフェスティバル 「36000秒」（総合演出：内藤達也）</li>
					  <li>クロムモリブデン公演（作・演出：青木秀樹）</li>
					  <li>「猿の惑星は地球」「マトリョーシカ地獄」「スチュワーデスデス」「血が出て幸せ」「テキサス芝刈機」「空耳タワー」「不躾な Q友」「恋する剥製」「裸の女を持つ男」「節電ボーダートルネード」「進化とみなしていいでしょう」「連続おともだち事件」「曲がるカーブ」「こわくないこわくない」「翼とクチバシもください」</li>
					  <li>キリンバズウカ「飛ぶ痛み」（作・演出：登米裕一）</li>
					  <li>竹内まりやソングミュージカル「本気でオンリーユー」（原作：唯川恵，脚本：高須晶子，演出：大根仁）</li>
					  <li>演劇集団キャラメルボックス「さよならノーチラス号」「嵐になるまで待って」（作・演出：成井豊）</li>
					  <li>空想組曲「ドロシーの帰還」「組曲『遭遇』」(作・演出：ほさかよう)</li>
					  <li>ＣＬＩＥプロデュース「うさぎレストラン」（原作：(作)ののか／(画)しまだともみ ／ 作・演出：ほさかよう)</li>
					  <li>東京ハートブレイカーズ「フィッシュストーリー Region-T」(原作：伊坂幸太郎「フィッシュストーリー」より／作：瀬戸山美咲：演出：登米裕一)</li>
					  <li>ろりえ「三鷹の化け物」（作・演出：奥山雄太）</li>
					  <li>箱庭円舞曲「否定されたくてする質問」「僕にしてみれば正義」「何しても不謹慎」（作・演出：古川貴義）</li>
					  <li>ベッド&メイキングス 野外劇「南の島に雪が降る」(原作：加東大介，作・演出：福原充則）</li>
					  <li>タカハ劇団「わたしを、褒めて」（作・演出：高羽彩）</li>
					  <li>オーストラ・マコンドー「家族」（作・演出：倉本朋幸）</li>
					  <li>Flying Trip Vol.10「KAJITSU-過日-」（作・演出：春間伸一）</li>
					  <li>湯ぶね「愛の水中花」（作・演出：松本哲也） </li>
					  <li>ちび太ン家 presents「やってみるのだ！リターンズ」「やってみるのだ！フォーエヴァー」 ＊日替わりゲスト</li>
					  <li>ポップンマッシュルームチキン野郎「うちの犬はサイコロを振るのをやめた」（作・演出：吹原幸太）＊日替わりゲスト</li>
					  <li>松本紀保プロデュース公演 vol.2「Farewell（フェアウェル）」（作：松本哲也，演出：青山勝）</li>
					  <li>てがみ座「空のハモニカーわたしがみすゞだった頃のことー」（作：長田育恵，演出：扇田拓也）</li>
					  <li>KAKUTA「ひとよ」「北極星から十七つ先」「朗読劇  帰れない夜」(作・演出：桑原裕子）   </li>
					  <li>劇壇ガルバ「森から来たカーニバル」（作：別役実，演出：山崎一）   </li>
					  <li>KAAT神奈川芸術劇場プロデュース「夢の劇～ドリーム・プレイ～」（原作：ヨハン・アウグスト・ストリンドベリ／脚本：長塚圭史／演出：白井晃）</li>
					  <li>松竹 ミュージカル「狸御殿」 (原作：木村恵吾／脚本：齋藤雅文／脚本・演出：宮本亜門）</li>
					  <li>TBS「俺節」（作・演出：福原充則）</li>
					  <li>梅田芸術劇場 ミュージカル「スカーレット・ピンパーネル」(原作：バロネス・オルツィ／脚本：ナン・ナイトン／翻訳：木内宏昌／演出：ガブリエル・バリー，石丸さち子)</li>
					  <li>久保貫太郎プロデュース公演  久保と人間「やまいだれにやまいだれ」（作・演出：アオキヒデキ）</li>
					  <li>悪い芝居「ミー・アット・ザ・ズー」（作・演出：山崎彬）</li>
					  <li>TBS「忘れてもらえないの歌」（作・演出：福原充則）</li>
					</ul>

					<h5>映画</h5>
					<ul>
					  <li>「輪廻」（監督：清水崇）</li>
					  <li>「さらば愛しの大統領」（監督：柴田大輔、世界のナベアツ）</li>
					  <li>「岳」（監督：片山修）</li>
					  <li>「踊る大捜査線 THE FINAL 新たなる希望」（監督：本広克行）</li>
					  <li>「検察側の罪人」（監督：原田眞人）</li>
					  <li>「泣くな赤鬼」（監督：兼重淳）</li>
					  <li>「最高の人生の見つけ方」（監督：犬童一心）</li>
					</ul>

					<h5>TVドラマ</h5>
					<ul>
					  <li>NTV「ハケンの品格」（関口貫太郎役 レギュラー）</li>
					  <li>「怪物くん」#3</li>
					  <li>「Q10」#4,7</li>
					  <li>「黄金の豚—会計検査庁特別調査課—」#4</li>
					  <li>「妖怪人間ベム」#2</li>
					  <li>「24時間テレビ36 スペシャルドラマ〜今日の日はさようなら」</li>
					  <li>「俺のスカート、どこ行った？」#1 </li>
					  <li>EX「Answer～警視庁検証捜査官」#3</li>
					  <li>ABC「オトコの子育て」#2 </li>
					  <li>TBS「逃亡者」</li>
					  <li>「アキハバラ@DEEP」</li>
					  <li>「特上カバチ!!」#7</li>
					  <li>「SPEC～警視庁公安部公安第五課 未詳事件特別対策係事件簿～」#4、 </li>
					  <li>「LADY～最後の犯罪プロファイル～」#4</li>
					  <li>「走馬灯株式会社」DISK9 </li>
					  <li>CX「踊る大捜査線 THE LAST TV サラリーマン刑事と最後の難事件」</li>
					  <li>「Dr.検事モロハシ2」</li>
					  <li>KTV「白い春」#6</li>
					  <li>「新・ミナミの帝王ー銀次郎、ついに逮捕!?ー」</li>
					  <li>TX「怨み屋本舗」#1</li>
					  <li>「IS【アイエス】～男でも女でもない性～」#5,6,7</li>
					  <li>ABN「おぉ!信州人」（ラーメンの神様と呼ばれた男、恐竜園にかけた夢 動物園によせる愛）</li>
					  <li>Netflix「夫のちんぽが入らない」#4 </li>
					  <li>NHKBSプレミアム「PTAグランパ！」#1,4</li>
					  <li>BSフジ「おいしい殺し方」</li>
					  <li>BS朝日「7万人探偵ニトベ」#1 </li>
					  <li>BSスカパー！「演劇人は、夜な夜な、下北の街で呑み明かす・・・」第四夜</li>
					  <li>NHKワンセグ2「ただいま会議中」議題 5 </li>
					</ul>

					<h5>ラジオ</h5>
					<ul>
					  <li>調布FM「ラジオボンバー」内「森下亮・久保貫太郎の死ぬまでにしゃべりたい7万のこと」毎週（土）10:00頃〜OA中</li>
					  <li>J-WAVE「メトロポリスアカデミー」</li>
					  <li>東京FM「サタデーウェイティングバーAVANTI」 </li>
					  <li>NHKFM・FMシアター「ブルームーンの向こう側」 </li>
					  <li>文化放送「夕方は別の顔だ」</li>
					  <li>J-WAVE「J-WAVE25 シアター☆マツモト」</li>
					</ul>

					<h5>CM 出演</h5>
					<ul>
					  <li>ボーダフォン「ハッピーボーナス、ゴルフ篇」</li>
						<li>ミツカン「しゃぶしゃぶのたれ」</li>
						<li>サッポロビール</li>
						<li>ECC</li>
						<li>ナムコ ダイハツ「NEW アトレーワゴン」</li>
						<li>キリン「のどごし＜生＞」</li>
						<li>アメリカンホーム保険会社「愛のムチ篇」</li> 
						<li>資生堂「エリクシールシュペリエル（べたつく日常篇）」</li>
						<li> モバイルゲームコンテンツ「GOODDARTSMOBILE」</li>
						<li>日本民間放送連盟「ワールドカップキャンペーン（警官と犯人篇、面会室篇）」</li>
						<li>ジョージア「ご褒美ブレイクとろけるカフェオレ（侍たちの甘い時間篇）」</li>
						<li>日本民放連 「それ、違法です。～放送番組の違法配信撲滅キャンペーン～」 
						<li>日清「カップヌードル（STAYHOT名探偵篇）」</li>
						<li>SEIYU「牛カルビ（軽尾家の人々篇）」</li>
						<li>セキスイハイム「快適ソーラー住宅ムービー おおいで家のお客さま」#1～4 </li>
					</ul>

					<h5>CM ナレーション</h5>
					<ul>
					  <li>「バスクリン」企業名ナレーション（現在も放送中）</li>
						<li>王子ネピア「ネピア鼻セレブティシュ（ロドリゲス=ラビリネス ぼやき篇）」＊キャラクター台詞</li>
					  <li>PS3「アイドルマスター2」</li>
						<li>マクドナルド「ハッピーセット（ゴーバスターズ・みつ基地を守れ！篇）」</li>
						<li>マクドナルド「5ピース チキンマックナゲット（俺たちナゲット篇、Buy One Get One Nuggets篇）」</li>
						<li>コロプラ「魔法使いと黒猫のウィズ」</li>
					</ul>

					<h5>PV</h5>
					<ul>
					  <li>CreepyNuts「メジャーデビュー指南」</li>
					</ul>

					<h5>トークライブ</h5>
					<ul>
					  <li>「死ぬまでにネイキッドロフトでしゃべりたい7万のこと」</li>
					  <li>「トークライブ☆夜のラジオボンバー」</li>
					</ul>

				</div>
			</section>
		</article>

<?
	include('../_footer.php');
?>
