<?

	$pagetitle = "みけ - 株式会社フクダ＆Ｃｏ．";
	$ogp = "profile/mi-ke/01.jpg";
	$url = "mi-ke";

	include('../_header.php');

?>
<script src="/assets/js/audiojs/audio.min.js"></script>
<script>
	audiojs.events.ready(function() {
		audiojs.createAll();
	});
</script>

	<section id="cover-photo" class="cover">
		<img src="/images/profile/mi-ke/01.jpg" class="img1">
		<img src="/images/profile/mi-ke/02.jpg" class="img2">
	</section>

	<!-- Main -->
		<article id="main">

			<section class="wrapper">
				<div class="inner">

					<h3>みけ</h3>
					<p>Mi-Ke</p>

					<ul>
						<li>誕生日：1月29日</li>
						<li>出身地：東京都</li>
						<li>身長：163cm</li>
						<li>趣味：クラシックバレエ</li>
						<li>資格取得：社団法人日本銭湯文化協会 銭湯検定３級、日本野鳥の会 会員</li>
						<li>所属劇団：青年団（2018年〜）<a href="http://www.seinendan.org/" target="_blank">http://www.seinendan.org/</a></li>
					</ul>

					<div class="voice-area cf">
						<h5>ボイスサンプル</h5>
						<div class="voice">
							<p>ナレーション1</p>
							<audio src="/mp3/mi-ke/01.mp3"></audio>
						</div>
						<div class="voice">
							<p>2</p>
							<audio src="/mp3/mi-ke/02.mp3"></audio>
						</div>
						<div class="voice">
							<p>セリフ1</p>
							<audio src="/mp3/mi-ke/03.mp3"></audio>
						</div>
						<div class="voice">
							<p>2</p>
							<audio src="/mp3/mi-ke/04.mp3"></audio>
						</div>
						<div class="voice">
							<p>3</p>
							<audio src="/mp3/mi-ke/05.mp3"></audio>
						</div>
						<div class="voice">
							<p>フリートーク</p>
							<audio src="/mp3/mi-ke/06.mp3"></audio>
						</div>
					</div>

					<h5>略歴</h5>
					<p>
						オーディションにて劇団第三舞台入団、退団後、tpt、ナイロン100℃、劇団☆新感線、オフィス3◯◯等、ジャンルを問わず様々な劇団、プロデュース公演に出演。CMナレーションや吹替えの声優としても活動。2018年に青年団に入団（俳優名「藤谷みき」）
					</p>

					<h5>関連サイト</h5>
					<p>
						Twitter：<a href="https://twitter.com/fujitany" target="_blank">https://twitter.com/fujitany</a>
					</p>

					<hr>

					<h4>最新作</h4>

					<h5>舞台</h5>
					<ul>
						<li>
							豊岡演劇祭2020<br>
							<a href="https://toyooka-theaterfestival.jp/" target="_blank">Cigars「庭にはニワトリ二羽にワニ」「キニサクハナノナ」</a><br>
							作：小川未玲　演出：志賀廣太郎<br>
							9/12（土）12:00／19:30 ｜ 9/13（日）19:30<br>
							豊岡市民プラザ
						</li>
					</ul>

					<h5>取材</h5>
					<ul>
						<li>
							「<a href="http://enbu.shop21.makeshop.jp/shopdetail/000000010598" target="_blank">えんぶ</a>」2020年10月号（9/9発売）-CLOSE to my HEART-
						</li>
					</ul>

					<h5>TVCM</h5>
					<ul>
						<li>「<a href="https://youtu.be/EONZKa_AqFY" target="_blank">花王 メリーズ</a>」2011年よりウサギのキャラクターとして担当</li>
						<li>「SUNMALL」チビスタンとしてナレーション担当　2010年〜放送中</li>
					</ul>

					<hr>

					<h4>主な出演作品</h4>

					<h5>舞台</h5>
					<ul>
					  <li>「チェンジリング」t.p.t（作：ミドルトン・ローリー、演出：デヴィット・ルヴォー）</li>
					  <li>「13000／2」ラフカット96（作：ケラリーノ・サンドロヴィッチ、演出：堤泰之）</li>
					  <li>「カメラ≠万年筆」ナイロン100℃（作・演出：ケラリーノ・サンドロヴィッチ）</li>
					  <li>「飛龍伝」02コーポレーション（作：つかこうへい、演出：金盾進）</li>
					  <li>「天晴」ユニットいち（作・演出　米田まゆみ）</li>
					  <li>「夏の砂の上」青年団プロディース（作：松田正隆、演出：平田オリザ）</li>
					  <li>「リトルセブンの冒険」劇団☆新感線＋青山円形プロデュース（作：中島かずき、演出：いのうえひでのり）</li>
					  <li>「人間力学ショー #2 荒野のまとめ役」（作・演出：故林広志）</li>
					  <li>「お弁当」ラックシステム（作・演出：わかぎゑふ）</li>
					  <li>「お見合」ラックシステム（作・演出：わかぎゑふ）</li>
					  <li>「お願い」ラックシステム（作・演出：わかぎゑふ）</li>
					  <li>「幻想の虹」「サロギュラ」Zupa（構成：倉迫泰史）</li>
					  <li>「 繭 」rest-N（作・演出：夏井孝裕）</li>
					  <li>　</li>
					  <li>2010年</li>
					  <li>「新宿八犬伝 第五巻 ―犬街の夜―」第三エロチカ（作・演出：川村毅）</li>
					  <li>「アマゾネス」（作・演出：政宗アタル）</li>
					  <li>　</li>
					  <li>2011年</li>
					  <li>「三日月に揺られて笑う」（作：土田英生、演出：水下きよし）</li>
					  <li>「ことばvol.1」（構成：水下きよし）</li>
					  <li>　</li>
					  <li>2012年</li>
					  <li>「こんな歌」第2回日韓演劇フェスティバル（作：チョン・ボックン、演出：夏井孝裕）</li>
					  <li>「ことばvol.2」（構成・演出：水下きよし）</li>
					  <li>「月にぬれた手」オフィス３◯◯（作：渡辺えり、演出：鵜山仁）</li>
					  <li>　</li>
					  <li>2013年</li>
					  <li>「ことばvol.3 春ですね」（構成・演出：水下きよし）</li>
					  <li>「フローズン・ビーチ」日本劇作家協会リーディングフェスタ（作：ケラリーノ・サンドロヴィッチ、演出：夏井孝裕）</li>
					  <li>　</li>
					  <li>2014年</li>
					  <li>「想稿・銀河鉄道の夜」Ort.d-t（作：北村想、演出：倉迫康史）</li>
					  <li>「ことばvol.4海」（構成・演出の原案：水下きよし）</li>
					  <li>「庭にはニワトリ二羽にワニ」「キニサクハナノナ」せんがわシアター121（作：小川未玲、演出：志賀廣太郎）</li>
					  <li>「劇作家たちの言葉」日本劇作家協会　公開講座夏（構成・演出：渡辺えり）</li>
					  <li>「ノータリンベイビーズ、ノーリターン」（作：横内謙介、演出：加納幸和）</li>
					  <li>　</li>
					  <li>2015年</li>
					  <li>「想稿・銀河鉄道の夜」 Ort,d-t（作：北村想、演出：倉迫康史）</li>
					  <li>「オズの魔法使い」せんがわ劇場クリスマス公演</li>
					  <li>　</li>
					  <li>2016年</li>
					  <li>「庭にはニワトリ2羽にワニ」「キニサクハナノナ」せんがわシアター121（作：小川未玲、演出：志賀廣太郎）</li>
					  <li>「イワンのばか」ほうかごシアター（作：ﾚﾌ・ﾄﾙｽﾄｲ 構成・演出：倉迫康史）</li>
					  <li>「ことばvol.6朝」（構成・演出の原案　水下きよし）</li>
					  <li>「アラビアンナイト」シアターオルト（構成・演出：倉迫康史）</li>
					  <li>　</li>
					  <li>2017年</li>
					  <li>「アラビアンナイト」in 吉祥寺シアター（構成・演出：倉迫康史）</li>
					  <li>「悲しい心はどこへ行く」せんがわ海外戯曲リーディング（作：シンシア・エドゥル、英訳：カミラ・ファルコ、訳：常田景子、演出：加納幸和（花組芝居））</li>
					  <li>「夏の夜の夢」 ROMT（作ウィリアム・シェイクスピア、演出：田野邦彦）</li>
					  <li>「春宵・読ミビトツドイテ」ゼータクチク（構成・演出：わかぎゑふ）</li>
					  <li>「幸せの標本」ノックノックス　東京・名古屋・大阪ツアー（作・演出：ヤストミフルタ）</li>
					  <li>「庭にはニワトリ2羽にワニ」「キニサクハナノナ」塩尻公演（作：小川未玲、演出：志賀廣太郎）</li>
					  <li>　</li>
					  <li>2018年</li>
					  <li>「あるサラリーマンの死」タテヨコ企画（作・演出：横田修）</li>
					  <li>「幸せの標本」ノックノックス沖縄公演（作・演出：ヤストミフルタ）</li>
					  <li>《海城高校 × シェイクスピア》macbeth/CITIZENs（作：ウィリアム・シェイクスピア、演出：田野邦彦）</li>
					  <li>「ドリトル先生とどうぶつたち、月へいく」立川シアタープロジェクト（構成・演出：倉迫康史）</li>
					  <li>　</li>
					  <li>2019年</li>
					  <li>「顔のない少年」せんがわシアター121vol.12 （作：ラリー・トランプレー、演出：高橋正徳）</li>
					  <li>「車のいろは空のいろ」せんがわシアター121vol.12（作：あまんきみこ、演出：冨士川正美）</li>
					  <li>「隣にいても一人」平田オリザ演劇展（作・演出：平田オリザ）</li>
					  <li>「人魚姫」ノックノックス（作・演出：ヤストミフルタ）</li>
					  <li>「東京ノート　インターナショナルバージョン」青年団国際演劇交流プロジェクト2019 第0回豊岡演劇祭メインプログラム（作・演出：平田オリザ）</li>
					  <li>「東京ノート インターナショナルバージョン」2019第9回シアター・オリンピックス参加作品（作・演出：平田オリザ）</li>
					  <li>　</li>
					  <li>2020年</li>
					  <li>「東京ノート　インターナショナルバージョン」「東京ノート」青年団（作・演出：平田オリザ）</li>
						<li>「庭にはニワトリ二羽にワニ」「キニサクハナノナ」Cigars（作：小川未玲、演出：志賀廣太郎）豊岡演劇祭2020</li>
					</ul>

					<h5>作・演出</h5>
					<ul>
					  <li>「往復書簡／恋文」ウタカタカフェ＆ギャラリー企画展</li>
					</ul>

					<h5>映像出演</h5>
					<ul>
					  <li>「ツルモク独身寮」（監督：今関あきよし）</li>
					  <li>「教祖誕生」（監督：天間敏広）</li>
					  <li>「HANA/BI」（監督：北野武）</li>
					  <li>「みんな〜やってるか！」（監督：北野武）</li>
					  <li>「サトラレ」（監督：本広克行）</li>
					  <li>「Every Day」（監督：手塚悟）</li>
					</ul>

					<h5>TVCM 出演</h5>
					<ul>
					  <li>スターツ不動産 「ピタットハウス〜ねばるとは編〜」（監督：市川準）</li>
					  <li>「金鳥 タンスにゴンゴン」（監督：市川準）</li>
					  <li>東芝 電子レンジ</li>
					  <li>JR西日本　卒業旅行</li>
					  <li>エステー化学</li>
					  <li>SEIYU「夏ヤスコ」</li>
					</ul>

					<h5>TVCM 《 VOICE 》</h5>
					<ul>
					  <li>花王「メリーズ」（2011年より 放送中）</li>
					  <li>SUNMALL（2010年より 放送中）</li>
					  <li>ハナマルキ「 塩こうじ 」（シオコちゃん）</li>
					  <li>日清ペットフード「ねこ福」</li>
					  <li>三井ショッピングパークららぽーと（2017年より 放送中）</li>
					  <li>ローソン</li>
					  <li>丸井スパークリングセール</li>
					  <li>ケロッグ</li>
					  <li>アリコジャパン</li>
					  <li>角川書店　東京ウォーカー</li>
					  <li>佐川急便</li>
					  <li>カネボウ　スキントレッシュ</li>
					  <li>アサヒビール</li>
					  <li>大正製薬　アイリス</li>
					  <li>ロッテ　ガーナ</li>
					  <li>ミナミスポーツ</li>
					  <li>Canon EOS kiss</li>
					  <li>マイクロソフト</li>
					  <li>キリン 氷結</li>
					  <li>トヨタ ラクティス</li>
					  <li>HONDA バモス</li>
					  <li>JOMO</li>
					  <li>全日空ANA‘Sヨーロッパ</li>
					  <li>マクドナルド</li>
					  <li>スズキ自動車</li>
					  <li>パイオニア</li>
					  <li>丸美屋</li>
					</ul>

					<h5>RADIO CM</h5>
					<ul>
					  <li>ミノン</li>
					  <li>キューピー</li>
					  <li>日清医療食品</li>
					</ul>

					<h5>WEB</h5>
					<ul>
					  <li>キリン小岩井純水果汁「こども文庫プロジェクト」（RADIO CM と 絵本シリーズを担当）</li>
					</ul>

					<h5>吹替え TV</h5>
					<ul>
					  <li>テレビ東京「ブースカ！ブースカ！！」（レギュラー：カモスケ）</li>
					  <li>NHK「プロビデンス」（レギュラー：ジョアニー）</li>
					  <li>NHK「ファン・ジニ」（レギュラー：ケトン、タンシム） </li>
					  <li>NHK「ER緊急救命室 Ⅸ」#181（タミー〈ジェナ・リー・グリーン〉）</li>
					  <li>NHK「ER緊急救命室 X・XII」（デビー〈メアリー・マコーマック））</li>
					  <li>NHK「デスパレードな妻たち」（ジェニファー・モレリ）</li>
					  <li>NHKドキュメンタリー「地球ドラマチック」〜チンパンジーの知性〜</li>
					  <li>テレビ朝日「素敵な宇宙船地球号」</li>
					</ul>

					<h5>吹替え 映画</h5>
					<ul>
					  <li>「モナリザ・スマイル」（コニー）</li>
					  <li>「ドミノ」（カレン・モク）</li>
					  <li>「ヘルレイザー」</li>
					  <li>「ホーンテッドオフィス」</li>
					  <li>「ダブリン上等！」</li>
					</ul>

				</div>
			</section>
		</article>

<?
	include('../_footer.php');
?>
